<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta name="author" content="yousef mohamed">
    <link type="image/png" sizes="16*16" rel="icon" href="#####">
    <!-- templet main css rules -->
    <link rel="stylesheet" href="style/style.css">
    <link rel="stylesheet" href="style/header&footer.css">
    <!-- google font -->
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Rubik:wght@300..900&display=swap" rel="stylesheet">
    <!-- templet font awesome -->
    <link rel="stylesheet" href="style/all.min.css">
    <title>غزة</title>
</head>

<body>
     <!-- start nav bar -->
     <div class="header">
        <div class="nav">
            <div class="nav-icon">
                <div class="logos">
                    <h2>𝒜ℰ𝒢𝒴𝒫𝒯𝒰𝒮</h2>
                    <a href="#" class="logo"> <img src="images/logo1.png" alt=""></a>
                </div>
                <!-- <a href="#"> <i class="fa-solid fa-magnifying-glass fa-2xl" style="color: #ffffff;"></i></a> -->
                <a href="nav par.php"><i class="fa-solid fa-bars fa-2xl" style="color: #ffffff;"></i></a>
                
            </div>
            <div class="links">
                <ul>
                    <li class="border"><a href="home.php"><i class="fa-solid fa-house fa-xl" style="color: #ffffff;"></i></a></li>
                    <li class="border"><a href="المتاحف.php">المتاحف</a></li>
                    <li class="border"><a href="event.php">الاحداث</a></li>
                    <li  ><a href="aboutus.php">من نحن</a></li>
                    
                </ul>
            </div>
            <div class="sign">
                <a href="تسجيل الدخول.php"><button>تسجيل الدخول</button></a>
                <a href="تسجيل.php"><button>انشاء حساب</button></a>
                <a href="حساب.php"><button>حسابك</button></a>
            </div>
        </div>
    </div>
    <!-- end nav bar -->
    <div class="contanier">
        <div class="title">
            <h1>المتاحف</h1>
            <!-- <div class="search-bar"> 
                <i class="fa-solid fa-magnifying-glass" style="color: #ffffff;"></i> <input type="text" placeholder=" ابحث" > 
            </div> -->
        </div>
        <div class="section">
            <div class="card">
                <div class="image">
                    <img src="images/المتحف الروماني اليوناني.jpeg" alt="error">
                </div>
                <div class="content">
                    <h2> المتحف اليوناني الروماني</h2>
                    <div class="location">
                        <svg xmlns="http://www.w3.org/2000/svg" height="24" width="18" viewBox="0 0 384 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="#2b2565" d="M215.7 499.2C267 435 384 279.4 384 192C384 86 298 0 192 0S0 86 0 192c0 87.4 117 243 168.3 307.2c12.3 15.3 35.1 15.3 47.4 0zM192 128a64 64 0 1 1 0 128 64 64 0 1 1 0-128z"/></svg>
                        <h4> الاسكندرية</h4>
                    </div>
                    <div class="paragraph">
                        <p>
                            المتحف اليوناني الروماني بالإسكندرية أحد متاحف مصر الكبرى، أقدم مبنى في مصر يصمم معماريًّا بغرض حفظ وعرض الآثار. وهو المتحف الوحيد المتخصص في آثار وحضارة مصر ...  العصرين  اليوناني والروماني.
                            منذ عام 1889، سعى الإيطالي جيوسيبي بوتي إلى تأسيس متحف للإسكندرية يحمي آثارها من التهجير
                            والتدمير. ظل يعمل على ذلك إلى أن صدر القرار بإنشاء المتحف في 1 يونية 1892. بدأ المتحف في عقار بسيط مستأجر، وافتتحه الخديوي عباس حلمي الثاني في 17 أكتوبر 1892، وكان جيوسيبي بوتي أول مدير له.                             
                            منذ بدايته، حقق المتحف صحوة ثقافية نحو الاهتمام بالعمل الأثري في المدينة، فازدادت الاكتشافات، وباتت الحاجة ملحة لمبنى جديد أكثر اتساعا. في 12 سبتمبر 1894، 
                            وضع نوبار باشا حجر الأساس لمتحف جديد يقام على أرض مملوكة ومتاخمة للمجلس البلدي. صمم المبنى الجديد المهندسان ديتريش وستينون على طراز نيو كلاسيكي. استغرق التشييد عامًا واحدا، ومرة ثانية افتتحه الخديوي عباس حلمي الثاني في 26 سبتمبر 1895.                          
                            بعد وفاة بوتي في أكتوبر 1903، استمرت إدارة المتحف إيطالية، فتولى إفاريستو برتشيا الإدارة فى أبريل 1904، وخلفه أخيلي أدرياني في 1932 إلى 1940. تولى آلان رو إدارة المتحف 1940-1947، ثم عاد أدرياني للإدارة فترة ثانية في 1948–1953. منذ 1953 تولى علماء الآثار المصريون إدارة المتحف.                            
                            في 1982 نفذ مشروع تطوير للمتحف، أضيف خلاله جناح جديد يصل الجناحين الغربي والشرقي. في سبتمبر 2005 صدر قرار بإغلاق المتحف لإجراء مشروع شامل لتوسعة وتطوير المتحف. تعطل المشروع عشر سنوات إلى أن استؤنف العمل في أبريل 2015. وضع تصميم جديد بإضافة طابق علوي، ونفذت صياغة جديدة للعرض المتحفي.                           
                            !لتحميل مطوية المتحف اليوناني الروماني اضغط هنا</p>
                    </div>
                    <div class="link">
                        <a class="read" href="المتحف اليوناني الروماني.php">
                            <p>إقرأالمزيد</p>
                            <svg xmlns="http://www.w3.org/2000/svg" height="22" width="22" viewBox="0 0 448 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="white" d="M256 80c0-17.7-14.3-32-32-32s-32 14.3-32 32V224H48c-17.7 0-32 14.3-32 32s14.3 32 32 32H192V432c0 17.7 14.3 32 32 32s32-14.3 32-32V288H400c17.7 0 32-14.3 32-32s-14.3-32-32-32H256V80z"/></svg>
                        </a>
                        <a class="ticket" href="حجز.php">
                            <p>تذكرة</p>
                            <svg width="24px" height="24px" viewBox="0 0 1024 1024" xmlns="http://www.w3.org/2000/svg" fill="#2b2565" stroke="#2b2565"> <g id="SVGRepo_bgCarrier" stroke-width="0"/><g id="SVGRepo_tracerCarrier" stroke-linecap="round" stroke-linejoin="round"/><g id="SVGRepo_iconCarrier"><path fill="#2b2565" d="M640 832H64V640a128 128 0 1 0 0-256V192h576v160h64V192h256v192a128 128 0 1 0 0 256v192H704V672h-64v160zm0-416v192h64V416h-64z"/></g></svg>
                        </a>
                    </div>
                </div>
            </div>
            <div class="card">
                <div class="image">
                    <img src="images/متحف النوبه.jpeg" alt="error">
                </div>
                <div class="content">
                    <h2> متحف النوبه  </h2>
                    <div class="location">
                        <svg xmlns="http://www.w3.org/2000/svg" height="24" width="18" viewBox="0 0 384 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="#2b2565" d="M215.7 499.2C267 435 384 279.4 384 192C384 86 298 0 192 0S0 86 0 192c0 87.4 117 243 168.3 307.2c12.3 15.3 35.1 15.3 47.4 0zM192 128a64 64 0 1 1 0 128 64 64 0 1 1 0-128z"/></svg>
                        <h4>أسوان</h4>
                    </div>
                    <div class="paragraph">
                        <p>نشأت فكرة متحف النوبة إبان الحملة الدولية لإنقاذ آثار النوبة التي دشنتها اليونسكو بناءً على طلب الحكومة المصرية في ١٩٦٠م، ليضم التراث الأثري والتاريخي والحضاري والبيئي للنوبة ... بدأت الدراسات لمشروع المتحف في أوائل الثمانينات، حيث شُكلت لجان من المجلس الأعلى للآثار وخبراء من الجامعات المصرية واليونسكو، انتهت بإسناد التصميمات الهندسية إلى المعماري الدكتور محمود الحكيم، أما العرض المتحفي فكان من نصيب المهندس المكسيكي بيدرو راميرز فاسكويز.

                            اُفتتح متحف النوبة عام ١٩٩٧م بتصميم معماري متميز من ثلاث طوابق يعكس العمارة التقليدية المحلية النوبية، كما تم تكسية جدرانه بالحجر الرملي والجرانيت الوردي المستوحى من طبيعة المنطقة الصخرية المحيطة به، فاستحق الحصول على جائزة أغاخان للعمارة الإسلامية كأفضل مبنى معماري شُيد عام 2001م.
                            
                            يسلط المتحف الضوء على مراحل تطور الحضارة المصرية في النوبة عبر العصور من الناحية الجغرافية والاجتماعية والثقافية، حيث يضم المتحف آلاف من القطع الأثرية ونماذج من التراث النوبي من خلال قاعة العرض الرئيسية والديوراما التي تعرض التقاليد والحرف اليدوية المحلية في النوبة. يضم المتحف أيضًا قاعة محاضرات ومكتبة وقسم للأنشطة التعليمية ومسرح، وكذلك مدرج مكشوف لعرض التراث الشعبي النوبي.
                            
                            أما حديقة المتحف، فهي بمثابة متحف مفتوح يضم كهف ذو نقوش صخرية ترجع إلى عصور ما قبل التاريخ، ومجرى مائي يرمز إلى نهر النيل؛ شريان الحضارة المصرية القديمة، ومجموعة من القنوات المائية والجنادل لتوضح العلاقة بين النهر والقرية النوبية المحاطة بنباتات التي كانت منتشرة في العصور القديمة. بالإضافة إلى نموذج للبيت النوبي يعكس لمحات من الحياة اليومية للمصريين في النوبة</p>
                    </div>
                    <div class="link">
                        <a class="read" href="متحف النوبه.php">
                            <p>إقرأالمزيد</p>
                            <svg xmlns="http://www.w3.org/2000/svg" height="22" width="22" viewBox="0 0 448 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="white" d="M256 80c0-17.7-14.3-32-32-32s-32 14.3-32 32V224H48c-17.7 0-32 14.3-32 32s14.3 32 32 32H192V432c0 17.7 14.3 32 32 32s32-14.3 32-32V288H400c17.7 0 32-14.3 32-32s-14.3-32-32-32H256V80z"/></svg>
                        </a>
                        <a class="ticket" href="حجز.php">
                            <p>تذكرة</p>
                            <svg width="24px" height="24px" viewBox="0 0 1024 1024" xmlns="http://www.w3.org/2000/svg" fill="#2b2565" stroke="#2b2565"> <g id="SVGRepo_bgCarrier" stroke-width="0"/><g id="SVGRepo_tracerCarrier" stroke-linecap="round" stroke-linejoin="round"/><g id="SVGRepo_iconCarrier"><path fill="#2b2565" d="M640 832H64V640a128 128 0 1 0 0-256V192h576v160h64V192h256v192a128 128 0 1 0 0 256v192H704V672h-64v160zm0-416v192h64V416h-64z"/></g></svg>
                        </a>
                    </div>
                </div>
            </div>
            <div class="card">
                <div class="image">
                    <img src="images/متحف الفن الاسلامي.jpeg" alt="error">
                </div>
                <div class="content">
                    <h2> متحف الفن الاسلامي</h2>
                    <div class="location">
                        <svg xmlns="http://www.w3.org/2000/svg" height="24" width="18" viewBox="0 0 384 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="#2b2565" d="M215.7 499.2C267 435 384 279.4 384 192C384 86 298 0 192 0S0 86 0 192c0 87.4 117 243 168.3 307.2c12.3 15.3 35.1 15.3 47.4 0zM192 128a64 64 0 1 1 0 128 64 64 0 1 1 0-128z"/></svg>
                        <h4>القاهرة</h4>
                    </div>
                    <div class="paragraph">
                    <p>يضم متحف الفن الاسلامي أكبر وأروع مجموعة من الآثار الإسلامية على مستوى العالم. بدأت فكرة تجميع وعرض التحف الإسلامية في عام 1880م ومنها تم تأسيس مبنى المتحف ... وافتتح ... في عام 1903م في عهد الخديوي عباس حلمي الثاني، وقد تم تصميم واجهته على نسق واجهات العمارة المملوكية وهو يقع بجوار مبنى دار الكتب القومية.

                        تضرر المتحف على أثر حادث تفجير مبنى مديرية أمن القاهرة عام 2014م، وقد تم تجديده وافتتاحه عام 2017م. وهو يتكون من طابقين ويضم المتحف أكبر مجموعة للقطع من مختلف أنحاء العالم الإسلامي والتي تسمح للزائر بالتجول عبر جميع فترات التاريخ الإسلامي، حيث تنوعت موضوعاتها من فلك وطب وعمارة وغيرها، كما تنوعت مواد صنعها من أعمال خشبية منحوتة بدقة، وقطع خزفية مزينة بإتقان ومخطوطات غاية في الندرة. ومن أهم كنوز المتحف مفتاح الكعبة من العصر المملوكي وقطعة نسيج تحمل أقدم كتابة كوفية.
                    </p>
                    </div>
                    <div class="link">
                        <a class="read" href="متحف الفن الاسلامي.php">
                            <p>إقرأالمزيد</p>
                            <svg xmlns="http://www.w3.org/2000/svg" height="22" width="22" viewBox="0 0 448 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="white" d="M256 80c0-17.7-14.3-32-32-32s-32 14.3-32 32V224H48c-17.7 0-32 14.3-32 32s14.3 32 32 32H192V432c0 17.7 14.3 32 32 32s32-14.3 32-32V288H400c17.7 0 32-14.3 32-32s-14.3-32-32-32H256V80z"/></svg>
                        </a>
                        <a class="ticket" href="حجز.php">
                            <p>تذكرة</p>
                            <svg width="24px" height="24px" viewBox="0 0 1024 1024" xmlns="http://www.w3.org/2000/svg" fill="#2b2565" stroke="#2b2565"> <g id="SVGRepo_bgCarrier" stroke-width="0"/><g id="SVGRepo_tracerCarrier" stroke-linecap="round" stroke-linejoin="round"/><g id="SVGRepo_iconCarrier"><path fill="#2b2565" d="M640 832H64V640a128 128 0 1 0 0-256V192h576v160h64V192h256v192a128 128 0 1 0 0 256v192H704V672h-64v160zm0-416v192h64V416h-64z"/></g></svg>
                        </a>
                    </div>
                </div>
            </div>
            <div class="card">
                <div class="image">
                    <img src="images/متحف الغردقه.jpeg" alt="error">
                </div>
                <div class="content">
                    <h2> متحف  الغردقة</h2>
                    <div class="location">
                        <svg xmlns="http://www.w3.org/2000/svg" height="24" width="18" viewBox="0 0 384 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="#2b2565" d="M215.7 499.2C267 435 384 279.4 384 192C384 86 298 0 192 0S0 86 0 192c0 87.4 117 243 168.3 307.2c12.3 15.3 35.1 15.3 47.4 0zM192 128a64 64 0 1 1 0 128 64 64 0 1 1 0-128z"/></svg>
                        <h4>البحر الاحمر</h4>
                    </div>
                    <div class="paragraph">
                    <p>متحف الغردقة هو أول متحف للآثار في محافظة البحر الأحمر. ويعد متحف الغردقة 
                        هو أول متحف يتم بناؤه بالشراكة مع القطاع الخاص، وتكون إدارته بالكامل مسئولية وزارة ... السياحة والآثار؛
                        فقد تم تمويل بناء المتحف من قبل القطاع الخاص، يضم متحف الغردقة ما يقرب من ٢٠٠٠ قطعة أثرية تروى تاريخ 
                        الحضارة المصرية بدءً من العصور المصرية القديمة، واليونانية والرومانية، مرورًا بالعصور المسيحية
                        والإسلامية وصولًا للعصر الحديث، وتبرز هذه القطع موضوع المتحف، وهو إظهار مفهوم الجمال في مصر..
                    </p>
                    </div>
                    <div class="link">
                        <a class="read" href="متحف الغردقه.php">
                            <p>إقرأالمزيد</p>
                            <svg xmlns="http://www.w3.org/2000/svg" height="22" width="22" viewBox="0 0 448 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="white" d="M256 80c0-17.7-14.3-32-32-32s-32 14.3-32 32V224H48c-17.7 0-32 14.3-32 32s14.3 32 32 32H192V432c0 17.7 14.3 32 32 32s32-14.3 32-32V288H400c17.7 0 32-14.3 32-32s-14.3-32-32-32H256V80z"/></svg>
                        </a>
                        <a class="ticket" href="حجز.php">
                            <p>تذكرة</p>
                            <svg width="24px" height="24px" viewBox="0 0 1024 1024" xmlns="http://www.w3.org/2000/svg" fill="#2b2565" stroke="#2b2565"> <g id="SVGRepo_bgCarrier" stroke-width="0"/><g id="SVGRepo_tracerCarrier" stroke-linecap="round" stroke-linejoin="round"/><g id="SVGRepo_iconCarrier"><path fill="#2b2565" d="M640 832H64V640a128 128 0 1 0 0-256V192h576v160h64V192h256v192a128 128 0 1 0 0 256v192H704V672h-64v160zm0-416v192h64V416h-64z"/></g></svg>
                        </a>
                    </div>
                </div>
            </div>
            <div class="card">
                <div class="image">
                    <img src="images/متحف التحنيط.jpg" alt="error">
                </div>
                <div class="content">
                    <h2> متحف التحنيط</h2>
                    <div class="location">
                        <svg xmlns="http://www.w3.org/2000/svg" height="24" width="18" viewBox="0 0 384 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="#2b2565" d="M215.7 499.2C267 435 384 279.4 384 192C384 86 298 0 192 0S0 86 0 192c0 87.4 117 243 168.3 307.2c12.3 15.3 35.1 15.3 47.4 0zM192 128a64 64 0 1 1 0 128 64 64 0 1 1 0-128z"/></svg>
                        <h4>الاقصر </h4>
                    </div>
                    <div class="paragraph">
                    <p>اعتقد المصري القديم في أهمية الحفاظ على الجسد  بعد الوفاة  لضمان الخلود في العالم الآخر، لذا كان 
                        التحنيط عنصرًا أساسيًا في الممارسات الجنائزية للمصريين القدماء، ...  يشرف عليه رمزيًا المعبود أنوبيس 
                        تتضمن عملية التحنيط العديد من الخطوات المعقدة التي كانت تستغرق حوالي 70 يومًا، وتكون مصحوبة بإقامة العديد من 
                        الطقوس وقراءة التعاويذ، حيث تزال أعضاء المتوفى بعناية من خلال شق صغير في جسده 
                        وتحفظ في أوان تعرف باسم الأواني الكانوبية، ثم يجفف الجسم باستخدام ملح النطرون،
                        وأخيرًا يلف بلفائف من الكتان، كما توضع التمائم السحرية داخل اللفافات حول أجزاء
                        مختلفة من المومياء لحماية الجسد، وفي النهاية تحمل أسرة المتوفى مومياءه لوضعها في تابوت لدفنه.
                        
                        يوفر متحف التحنيط تعريفًا شاملًا بالعملية بأكملها من خلال شرح 
                        الأهمية الدينية للتحنيط والطقوس المرتبطة به، مع عرض العديد من الأدوات المستخدمة، كما يعرض المتحف 
                        مجموعة من الأواني الكانوبية، ومومياوات محنطة، وتوابيت مزينة بشكل متقن، وتمائم، وتماثيل المعبودات.
                    </p>
                    </div>
                    <div class="link">
                        <a class="read" href="متحف التحنيط.php">
                            <p>إقرأالمزيد</p>
                            <svg xmlns="http://www.w3.org/2000/svg" height="22" width="22" viewBox="0 0 448 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="white" d="M256 80c0-17.7-14.3-32-32-32s-32 14.3-32 32V224H48c-17.7 0-32 14.3-32 32s14.3 32 32 32H192V432c0 17.7 14.3 32 32 32s32-14.3 32-32V288H400c17.7 0 32-14.3 32-32s-14.3-32-32-32H256V80z"/></svg>
                        </a>
                        <a class="ticket" href="حجز.php">
                            <p>تذكرة</p>
                            <svg width="24px" height="24px" viewBox="0 0 1024 1024" xmlns="http://www.w3.org/2000/svg" fill="#2b2565" stroke="#2b2565"> <g id="SVGRepo_bgCarrier" stroke-width="0"/><g id="SVGRepo_tracerCarrier" stroke-linecap="round" stroke-linejoin="round"/><g id="SVGRepo_iconCarrier"><path fill="#2b2565" d="M640 832H64V640a128 128 0 1 0 0-256V192h576v160h64V192h256v192a128 128 0 1 0 0 256v192H704V672h-64v160zm0-416v192h64V416h-64z"/></g></svg>
                        </a>
                    </div>
                </div>
            </div>
            <div class="card">
                <div class="image">
                    <img src="images/متحف الشرطه القومي.jpg" alt="error">
                </div>
                <div class="content">
                    <h2> متحف الشرطه القومية</h2>
                    <div class="location">
                        <svg xmlns="http://www.w3.org/2000/svg" height="24" width="18" viewBox="0 0 384 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="#2b2565" d="M215.7 499.2C267 435 384 279.4 384 192C384 86 298 0 192 0S0 86 0 192c0 87.4 117 243 168.3 307.2c12.3 15.3 35.1 15.3 47.4 0zM192 128a64 64 0 1 1 0 128 64 64 0 1 1 0-128z"/></svg>
                        <h4>القاهرة </h4>
                    </div>
                    <div class="paragraph">
                    <p>متحف الشرطة القومي الموجود  هو أحد متاحف قلعة صلاح الدين الأيوبي بالقاهرة ويقع بالجزء الشمالي من القلعة  وهو يستعرض  جهود
                        الشرطة المصرية ونضالها المتواصل على مر ... التاريخ. يضم المتحف مجموعة من القاعات خُصص كل منها لعرض
                        تاريخ حقبة معينة من تاريخ الشرطة المصرية، حيث تم تخصيص قاعة تعرض تاريخ الشرطة في مصر القديمة، 
                        وقاعة أخرى تعرض تاريخ الشرطة المصرية في العصر الإسلامي، وقاعة تعرض أدوات رجال الإطفاء.
                        ويمكنك الاطلاع على تاريخ أهم المعارك،
                        الاغتيالات السياسية، والجرائم الاجتماعية في العصر الحديث، وكذا نماذج تطور الأسلحة والملابس 
                        الخاصة برجال الشرطة كما يمكنك مشاهدة بعض عربات الإطفاء التي استخدمتها الشرطة خلال القرنين 18،
                        19م. يمكنك أيضًا الرجوع بالتاريخ لأهم المعارك التي خاضها رجال الشرطة المصرية من خلال التجول
                        بين النماذج المجسمة التي تمثل كفاح الشرطة المصرية ضد الاستعمار في معركة 25 يناير 1952م بالإسماعيلية.
                        يرتكز المبنى على برج السباع الذي عثر عليه أثناء إنشاء المتحف، وجاءت تسمية هذا البرج لوجود نقوش بارزة لعدد من السباع في حالة قتال على الإطار 
                        العلوي للبرج، مما يرجح نسبته إلى الظاهر بيبرس، وهو البرج الوحيد الباقي من أبراج القلعة المملوكية حتى الآن.
                    </p>
                    </div>
                    <div class="link">
                        <a class="read" href="متحف الشرطه القومي.php">
                            <p>إقرأالمزيد</p>
                            <svg xmlns="http://www.w3.org/2000/svg" height="22" width="22" viewBox="0 0 448 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="white" d="M256 80c0-17.7-14.3-32-32-32s-32 14.3-32 32V224H48c-17.7 0-32 14.3-32 32s14.3 32 32 32H192V432c0 17.7 14.3 32 32 32s32-14.3 32-32V288H400c17.7 0 32-14.3 32-32s-14.3-32-32-32H256V80z"/></svg>
                        </a>
                        <a class="ticket" href="حجز.php">
                            <p>تذكرة</p>
                            <svg width="24px" height="24px" viewBox="0 0 1024 1024" xmlns="http://www.w3.org/2000/svg" fill="#2b2565" stroke="#2b2565"> <g id="SVGRepo_bgCarrier" stroke-width="0"/><g id="SVGRepo_tracerCarrier" stroke-linecap="round" stroke-linejoin="round"/><g id="SVGRepo_iconCarrier"><path fill="#2b2565" d="M640 832H64V640a128 128 0 1 0 0-256V192h576v160h64V192h256v192a128 128 0 1 0 0 256v192H704V672h-64v160zm0-416v192h64V416h-64z"/></g></svg>
                        </a>
                    </div>
                </div>
            </div>
            <div class="card">
                <div class="image">
                    <img src="images/متحف مطار القاهره الجولي.jpg" alt="error">
                </div>
                <div class="content">
                    <h2> متحف مطار القاهرة الدولي</h2>
                    <div class="location">
                        <svg xmlns="http://www.w3.org/2000/svg" height="24" width="18" viewBox="0 0 384 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="#2b2565" d="M215.7 499.2C267 435 384 279.4 384 192C384 86 298 0 192 0S0 86 0 192c0 87.4 117 243 168.3 307.2c12.3 15.3 35.1 15.3 47.4 0zM192 128a64 64 0 1 1 0 128 64 64 0 1 1 0-128z"/></svg>
                        <h4>القاهرة </h4>
                    </div>
                    <div class="paragraph">
                    <p>بدأت فكرة إقامة مُتْحَف في صالة 2 بمطار القاهرة الدولي في عام 2020م. وذلك حتى يكون بمثابة نقطة إنطلاق لتعريف السادة
                الزائرين بتاريخ مِصر العريق. وقد اُقيم ... المُتْحَ..ف  بالتعاون بين كلٍ من وزارة السياحة والآثار ووزارة الطيران المدني على مساحة تبلُغ حوالي 100 م        2.
                        يُعبِّر العرض المُتْحَفي عن لمسات مضيئة في تاريخ مِصر على مر عصورها؛ حيث يعرض المُتْحَف قطع أثرية فريدة تُبرِز المميزات الفنية
                        والتاريخية لكل حقبة بدايةً من العصور المِصرية القديمة بالإضافة إلى إبراز سمات الفنون الرومانية والقبطية والإسلامية وفنون العصر الحديث، هذا فضلًا 
                        عن قطع تُبرز كينونة مِصر كمهد لكافة الأديان السماوية والطوائف الدينية التي اجتمعت تحت ظلالها في سلامٍ وتناغم.
                    </p>
                    </div>
                    <div class="link">
                        <a class="read" href="متحف مطار القاهرة.php">
                            <p>إقرأالمزيد</p>
                            <svg xmlns="http://www.w3.org/2000/svg" height="22" width="22" viewBox="0 0 448 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="white" d="M256 80c0-17.7-14.3-32-32-32s-32 14.3-32 32V224H48c-17.7 0-32 14.3-32 32s14.3 32 32 32H192V432c0 17.7 14.3 32 32 32s32-14.3 32-32V288H400c17.7 0 32-14.3 32-32s-14.3-32-32-32H256V80z"/></svg>
                        </a>
                        <a class="ticket" href="حجز.php">
                            <p>تذكرة</p>
                            <svg width="24px" height="24px" viewBox="0 0 1024 1024" xmlns="http://www.w3.org/2000/svg" fill="#2b2565" stroke="#2b2565"> <g id="SVGRepo_bgCarrier" stroke-width="0"/><g id="SVGRepo_tracerCarrier" stroke-linecap="round" stroke-linejoin="round"/><g id="SVGRepo_iconCarrier"><path fill="#2b2565" d="M640 832H64V640a128 128 0 1 0 0-256V192h576v160h64V192h256v192a128 128 0 1 0 0 256v192H704V672h-64v160zm0-416v192h64V416h-64z"/></g></svg>
                        </a>
                    </div>
                </div>
            </div>
            <div class="card">
                <div class="image">
                    <img src="images/المتحف المصري.jpeg" alt="error">
                </div>
                <div class="content">
                    <h2> المتحف  المصري</h2>
                    <div class="location">
                        <svg xmlns="http://www.w3.org/2000/svg" height="24" width="18" viewBox="0 0 384 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="#2b2565" d="M215.7 499.2C267 435 384 279.4 384 192C384 86 298 0 192 0S0 86 0 192c0 87.4 117 243 168.3 307.2c12.3 15.3 35.1 15.3 47.4 0zM192 128a64 64 0 1 1 0 128 64 64 0 1 1 0-128z"/></svg>
                        <h4>القاهرة </h4>
                    </div>
                    <div class="paragraph">
                    <p>المتحف المصري هو أقدم متحف أثري في الشرق الأوسط، ويضم أكبر مجموعة من الآثار المصرية القديمة في العالم. يعرض المتحف مجموعة كبيرة تمتد من فترة ما قبل ... الأساسيارات إلى العصرين اليوناني والروماني.
                        تم اختيار المهندس المعماري للمبنى من خلال مسابقة دولية في عام 1895، والتي كانت الأولى من نوعها، 
                        وفاز بها المهندس المعماري الفرنسي مارسيل دورغنون. افتتح الخديوي عباس حلمي الثاني المتحف في عام 1902، وأصبح معلمًا تاريخيًا في وسط القاهرة، ومكانًا لأروع قطع الآثار المصرية القديمة.                
                        من بين مجموعات المتحف التي لا مثيل لها المجموعة الجنائزية ليويا وتويا، وبسوسينيس الأول وكنوز تانيس،
                        ولوحة نارمر التي تخلد توحيد مصر العليا والسفلى تحت ملك واحد، وهي من بين القطع الأثرية التي لا تقدر بثمن في المتحف. يضم المتحف أيضًا تماثيل رائعة للملوك العظماء،
                        خوفو، خفرع، ومنكاورع بناة الأهرام في هضبة الجيزة. بالإضافة إلى مجموعة كبيرة من البرديات والتوابيت والحلي التى تكمل المجموعة المميزة لهذا المتحف.
                    </p>
                    </div>
                    <div class="link">
                        <a class="read" href="المتحف المصري.php">
                            <p>إقرأالمزيد</p>
                            <svg xmlns="http://www.w3.org/2000/svg" height="22" width="22" viewBox="0 0 448 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="white" d="M256 80c0-17.7-14.3-32-32-32s-32 14.3-32 32V224H48c-17.7 0-32 14.3-32 32s14.3 32 32 32H192V432c0 17.7 14.3 32 32 32s32-14.3 32-32V288H400c17.7 0 32-14.3 32-32s-14.3-32-32-32H256V80z"/></svg>
                        </a>
                        <a class="ticket" href="حجز.php">
                            <p>تذكرة</p>
                            <svg width="24px" height="24px" viewBox="0 0 1024 1024" xmlns="http://www.w3.org/2000/svg" fill="#2b2565" stroke="#2b2565"> <g id="SVGRepo_bgCarrier" stroke-width="0"/><g id="SVGRepo_tracerCarrier" stroke-linecap="round" stroke-linejoin="round"/><g id="SVGRepo_iconCarrier"><path fill="#2b2565" d="M640 832H64V640a128 128 0 1 0 0-256V192h576v160h64V192h256v192a128 128 0 1 0 0 256v192H704V672h-64v160zm0-416v192h64V416h-64z"/></g></svg>
                        </a>
                    </div>
                </div>
            </div>
            <div class="card">
                <div class="image">
                    <img src="images/المتحف القبطي.jpg" alt="error">
                </div>
                <div class="content">
                    <h2>  المتحف القبطي</h2>
                    <div class="location">
                        <svg xmlns="http://www.w3.org/2000/svg" height="24" width="18" viewBox="0 0 384 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="#2b2565" d="M215.7 499.2C267 435 384 279.4 384 192C384 86 298 0 192 0S0 86 0 192c0 87.4 117 243 168.3 307.2c12.3 15.3 35.1 15.3 47.4 0zM192 128a64 64 0 1 1 0 128 64 64 0 1 1 0-128z"/></svg>
                        <h4>القاهرة </h4>
                    </div>
                    <div class="paragraph">
                    <p>يضم المتحف القبطى أكبر مجموعة من الآثار القبطية فى العالم، تم افتتاحه فى سنة 1910. تم انشاء المتحف بمجهودات مرقص سميكة باشا الذى يعتبر أحد الشخصيات المسيحية ... البببارزة وقد كان مهتماً بحفظ التراث القبطى،
                    كان سميكة باشا قد قام بجمع الآثار القبطية والعديد من العناصر المعمارية من الكنائس القديمة التى تخضع للتجديدات، وقد استخدمها لبناء المتحف وتأسيس مجموعته.
                        تعكس مجموعة الآثار بالمتحف التاريخ القبطى من بداياته الأولى فى مصر خلال ازدهارها كمركز رائد للمسيحية فى العالم. ترجع أصول الميسحية "القبطية" فى مصر إلى زيارة القديس مرقص لمدينة الاسكندرية فى القرن الأول الميلادى.وتعكس الآثار المعروضة فى المتحف المزج بين الفن القبطى
                        و الثقافات السائدة بما فى ذلك الفرعونية، واليونانية، والرومانية، والبيزنطية والعثمانية، وتطورها ليصبح لها شخصيتها وهويتها الخاصة.                        
                        تحتوى المجموعة الكبيرة الخاصة بالمتحف على المخطوطات المزخرفة بشكل رائع،
                        والأيقونات، والأعمال الخشبية المنحوتة بدقة، والجداريات (الفريسكات) المتقنة المزخرفة  بالمناظر الدينية والباقية من الأديرة والكنائس القديمة.
                    </p>
                    </div>
                    <div class="link">
                        <a class="read" href="المتحف القبطي.php">
                            <p>إقرأالمزيد</p>
                            <svg xmlns="http://www.w3.org/2000/svg" height="22" width="22" viewBox="0 0 448 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="white" d="M256 80c0-17.7-14.3-32-32-32s-32 14.3-32 32V224H48c-17.7 0-32 14.3-32 32s14.3 32 32 32H192V432c0 17.7 14.3 32 32 32s32-14.3 32-32V288H400c17.7 0 32-14.3 32-32s-14.3-32-32-32H256V80z"/></svg>
                        </a>
                        <a class="ticket" href="حجز.php">
                            <p>تذكرة</p>
                            <svg width="24px" height="24px" viewBox="0 0 1024 1024" xmlns="http://www.w3.org/2000/svg" fill="#2b2565" stroke="#2b2565"> <g id="SVGRepo_bgCarrier" stroke-width="0"/><g id="SVGRepo_tracerCarrier" stroke-linecap="round" stroke-linejoin="round"/><g id="SVGRepo_iconCarrier"><path fill="#2b2565" d="M640 832H64V640a128 128 0 1 0 0-256V192h576v160h64V192h256v192a128 128 0 1 0 0 256v192H704V672h-64v160zm0-416v192h64V416h-64z"/></g></svg>
                        </a>
                    </div>
                </div>
            </div>
            <div class="card">
                <div class="image">
                    <img src="images/المتحف القومي للحضاره.jpeg" alt="error">
                </div>
                <div class="content">
                    <h2>  المتحف القومي للحضارة</h2>
                    <div class="location">
                        <svg xmlns="http://www.w3.org/2000/svg" height="24" width="18" viewBox="0 0 384 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="#2b2565" d="M215.7 499.2C267 435 384 279.4 384 192C384 86 298 0 192 0S0 86 0 192c0 87.4 117 243 168.3 307.2c12.3 15.3 35.1 15.3 47.4 0zM192 128a64 64 0 1 1 0 128 64 64 0 1 1 0-128z"/></svg>
                        <h4>القاهرة </h4>
                    </div>
                    <div class="paragraph">
                    <p>يُعتبر المتحف القومي للحضارة المصرية المتحف الأول من نوعه في مصر والعالم العربي، فهو يُعد مجمعاً حضارياً 
                        عالمياً متكاملاً يُتيح لزائريه فرصة للإبحار في رحلة عبر التاريخ ... للتعرف على الحضارات المصرية المتعاقبة. بدأت فكرة إنشاء المتحف حين أعلنت منظمة الأمم المتحدة للتربية والعلم والثقافة (اليونسكو)، بُناءً على طلب الحكومة المصرية، عن حملة دولية لإنشاء متحف النوبة بأسوان، والمتحف القومي 
                        للحضارة المصرية بالقاهرة عام 1982. تم وضع حجر الأساس عام 2002 في قلب مدينة الفسطاط، أول وأقدم العواصم الإسلامية في أفريقيا، وذلك بعد فوز المهندس المعماري المصري في مسابقة معمارية دولية لتصميم المتحف. تعثرت أعمال الإنشاء حتى انتهت تماماً وتم افتتاح قاعة للعرض المؤقت عن الحرف 
                        المصرية عبر العصور المختلفة عام 2017، بحضور السيدة إيرينا بوكوفا مدير عام اليونسكو السابق، لتعكس أربع حرف هي: الفخار، الأخشاب، النسيج، والحلي. تم استكمال جميع التجهيزات الخاصة بالقاعات الأخرى للمتحف، وتفضل فخامة رئيس الجمهورية بافتتاح قاعة العرض المركزي واستقبال 22 مومياء
                        ملكية تم نقلها من المتحف المصري بالتحرير في موكب مهيب عام 2021، كما تم افتتاح قاعة للنسيج المصري عام 2022. ويستضيف المتحف مدرسة الحضارة المصرية في سبتمبر 2022، والتي تهدف إلى زيادة الوعي السياحي والأثري لدى المواطنين، فضلاً عن تعريف الأجانب المقيمين بالحضارة المصرية القديمة.
                        يضم المتحف مجموعة متنوعة من القطع الأثرية تلقي الضوء
                        على التراث المادي واللامادي لمصر، مما يساعد الزائرين على فهم الحضارة المصرية عبر عصورها المختلفة بداية من عصور ما قبل التاريخ مروراً بالعصر المصري القديم، اليوناني، الروماني، القبطي، الإسلامي، والعصر الحديث والمعاصر، كما يضم المتحف قاعة للمومياوات وقاعة للنسيج المصري.
                    </p>
                    </div>
                    <div class="link">
                        <a class="read" href="المتحف القومي للحضاره.php">
                            <p>إقرأالمزيد</p>
                            <svg xmlns="http://www.w3.org/2000/svg" height="22" width="22" viewBox="0 0 448 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="white" d="M256 80c0-17.7-14.3-32-32-32s-32 14.3-32 32V224H48c-17.7 0-32 14.3-32 32s14.3 32 32 32H192V432c0 17.7 14.3 32 32 32s32-14.3 32-32V288H400c17.7 0 32-14.3 32-32s-14.3-32-32-32H256V80z"/></svg>
                        </a>
                        <a class="ticket" href="حجز.php">
                            <p>تذكرة</p>
                            <svg width="24px" height="24px" viewBox="0 0 1024 1024" xmlns="http://www.w3.org/2000/svg" fill="#2b2565" stroke="#2b2565"> <g id="SVGRepo_bgCarrier" stroke-width="0"/><g id="SVGRepo_tracerCarrier" stroke-linecap="round" stroke-linejoin="round"/><g id="SVGRepo_iconCarrier"><path fill="#2b2565" d="M640 832H64V640a128 128 0 1 0 0-256V192h576v160h64V192h256v192a128 128 0 1 0 0 256v192H704V672h-64v160zm0-416v192h64V416h-64z"/></g></svg>
                        </a>
                    </div>
                </div>
            </div>
            <div class="card">
                <div class="image">
                    <img src="images/متحف عواصم مصر.jpg" alt="error">
                </div>
                <div class="content">
                    <h2>  متحف عواصم مصر</h2>
                    <div class="location">
                        <svg xmlns="http://www.w3.org/2000/svg" height="24" width="18" viewBox="0 0 384 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="#2b2565" d="M215.7 499.2C267 435 384 279.4 384 192C384 86 298 0 192 0S0 86 0 192c0 87.4 117 243 168.3 307.2c12.3 15.3 35.1 15.3 47.4 0zM192 128a64 64 0 1 1 0 128 64 64 0 1 1 0-128z"/></svg>
                        <h4>القاهرة </h4>
                    </div>
                    <div class="paragraph">
                    <p>يقع المتحف في مدينة الفنون والثقافة بالعاصمة الإدارية الجديدة لمصر. يعرض المتحف قصة العواصم المصرية
                    وتطورها عبر تاريخ مصر من أقدم مدينة عاصمتها ... "مققمفيس" إلى أحدث عاصمة. يعد المتحف فريداً من نوعه في مصر ، حيث يركز بشكل أساسي على العواصم المصرية.
                        تم اختيار ست عواصم رئيسية لتكون أبرز ما في المعرض: ممفيس، طيبة، تل العمارنة، الإسكندرية، القاهرة الإسلامية، والقاهرة الخديوية؛ حيث لعبت هذه العواصم دوراً مهماً في التاريخ المصري.                       
                        يحتوي المتحف على قاعتين رئيسيتين؛ أحدهما مخصصة للعواصم المصرية، والآخرى توضح المعتقدات المصرية القديمة والحياة الآخرى. رؤية المتحف                      
                        الحفاظ على التراث الثقافي والإداري المصري من خلال إحياء مفهوم العواصم المصرية المتغيرة عبر آلاف السنين، مع التأكيد على دور مصر الرائد في إنشاء أنظمة إدارية بارزة في متحف فريد من نوعه.
                    </p>
                    </div>
                    <div class="link">
                        <a class="read" href="متحف عواصم مصر.php">
                            <p>إقرأالمزيد</p>
                            <svg xmlns="http://www.w3.org/2000/svg" height="22" width="22" viewBox="0 0 448 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="white" d="M256 80c0-17.7-14.3-32-32-32s-32 14.3-32 32V224H48c-17.7 0-32 14.3-32 32s14.3 32 32 32H192V432c0 17.7 14.3 32 32 32s32-14.3 32-32V288H400c17.7 0 32-14.3 32-32s-14.3-32-32-32H256V80z"/></svg>
                        </a>
                        <a class="ticket" href="حجز.php">
                            <p>تذكرة</p>
                            <svg width="24px" height="24px" viewBox="0 0 1024 1024" xmlns="http://www.w3.org/2000/svg" fill="#2b2565" stroke="#2b2565"> <g id="SVGRepo_bgCarrier" stroke-width="0"/><g id="SVGRepo_tracerCarrier" stroke-linecap="round" stroke-linejoin="round"/><g id="SVGRepo_iconCarrier"><path fill="#2b2565" d="M640 832H64V640a128 128 0 1 0 0-256V192h576v160h64V192h256v192a128 128 0 1 0 0 256v192H704V672h-64v160zm0-416v192h64V416h-64z"/></g></svg>
                        </a>
                    </div>
                </div>
            </div>
            <div class="card">
                <div class="image">
                    <img src="images/متحف شرم الشيخ.jpg" alt="error">
                </div>
                <div class="content">
                    <h2>  متحف  شرم الشيخ</h2>
                    <div class="location">
                        <svg xmlns="http://www.w3.org/2000/svg" height="24" width="18" viewBox="0 0 384 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="#2b2565" d="M215.7 499.2C267 435 384 279.4 384 192C384 86 298 0 192 0S0 86 0 192c0 87.4 117 243 168.3 307.2c12.3 15.3 35.1 15.3 47.4 0zM192 128a64 64 0 1 1 0 128 64 64 0 1 1 0-128z"/></svg>
                        <h4>جنوب سيناء </h4>
                    </div>
                    <div class="paragraph">
                    <p>تعود فكره بناء المتحف الى عام 2006 وفى عام 2017 تم استكمال بناء المتحف.
                        ويعكس سيناريو العرض المتحفي الأوجه المختلفه للحضارة بوجه عام والحضارة المصرية ... القديمه بشكل خاص وذلك عن طريق عرض مجموعة منتقاة من القطع الاثرية التي تم إختيارها بعناية من المخازن المتحفية.                       
                        تعبر القاعة الكبرى في العرض المتحفي عن الإنسان والحياة البرية في مصر القديمه واهتماماته بالعلم والرياضة والصناعات والحرف وحياته العائلية وحبه للحيوانات لدرجه التبجيل، كما يعرض بعض الحيوانات المحنطة.                       
                        ومن أهم القطع التي تضمها قاعة الحضارات هي التابوت الداخلي والخارجي لإيست ام 
                        حب زوجة بانجم الثاني الكاهن الأكبر لآمون وحاملة لقب : "كاهنة المعبودة إيزيس و المعبودين مين وحورس بأخميم " " وأيضا صناديق الأواني 
                        الكانوبية الخاص بها  وبردية إيست إم حب، ومجموعه من أواني العطور وأدوات التجميل، وأيضا رأس للملكة حتشبسوت ومجموعة من  تماثيل التناجرا لسيدات بملابس وطرز مختلفة، بالإضافة لمعروضات من التراث السيناوى.
                    </p>
                    </div>
                    <div class="link">
                        <a class="read" href="متحف شرم الشيخ.php">
                            <p>إقرأالمزيد</p>
                            <svg xmlns="http://www.w3.org/2000/svg" height="22" width="22" viewBox="0 0 448 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="white" d="M256 80c0-17.7-14.3-32-32-32s-32 14.3-32 32V224H48c-17.7 0-32 14.3-32 32s14.3 32 32 32H192V432c0 17.7 14.3 32 32 32s32-14.3 32-32V288H400c17.7 0 32-14.3 32-32s-14.3-32-32-32H256V80z"/></svg>
                        </a>
                        <a class="ticket" href="حجز.php">
                            <p>تذكرة</p>
                            <svg width="24px" height="24px" viewBox="0 0 1024 1024" xmlns="http://www.w3.org/2000/svg" fill="#2b2565" stroke="#2b2565"> <g id="SVGRepo_bgCarrier" stroke-width="0"/><g id="SVGRepo_tracerCarrier" stroke-linecap="round" stroke-linejoin="round"/><g id="SVGRepo_iconCarrier"><path fill="#2b2565" d="M640 832H64V640a128 128 0 1 0 0-256V192h576v160h64V192h256v192a128 128 0 1 0 0 256v192H704V672h-64v160zm0-416v192h64V416h-64z"/></g></svg>
                        </a>
                    </div>
                </div>
            </div>
            <div class="card">
                <div class="image">
                    <img src="images/متحف المركبات الملكيه.jpg"error">
                </div>
                <div class="content">
                    <h2> متحف  المركبات الملكية</h2>
                    <div class="location">
                        <svg xmlns="http://www.w3.org/2000/svg" height="24" width="18" viewBox="0 0 384 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="#2b2565" d="M215.7 499.2C267 435 384 279.4 384 192C384 86 298 0 192 0S0 86 0 192c0 87.4 117 243 168.3 307.2c12.3 15.3 35.1 15.3 47.4 0zM192 128a64 64 0 1 1 0 128 64 64 0 1 1 0-128z"/></svg>
                        <h4>القاهرة </h4>
                    </div>
                    <div class="paragraph">
                    <p>يُعد متحف المركبات الملكية ببولاق واحداً من أعرق المتاحف النوعية على مستوى العالم؛ حيث هيئ خصيصا لعرض وحفظ التراث الثقافي الخاص بالمركبات الملكية التي ترجع لعصر ... أسرة محمد علي وكل ما يتعلق بها، كما يسلط الضوء على الاهتمام بتربية الخيول في هذه الآونة.
                        ترجع فكرة إنشاء مبنى المُتحف إلى عهد الخديوي إسماعيل الذي حكم مصر فيما بين عامي (1863-1879م)، فهو أول من فكر في إنشاء مبنى خاص بالمركبات الخديوية والخيول، 
                        سمي في بداية الأمر باسم مصلحة الركائب الخديوية"، واستمر هذا الاسم حتى عام 1922م في عهد الملك فؤاد الأول (1917-1936م)، وأصبح باسم " إدارة الاسطبلات الملكية". وكانت هذه المصلحة محط اهتمام القصر الملكي آنذاك؛ حيث وفر لها الخبراء المتخصصين، فضلاً عن العمال المهرة، وقد تم تحويل المبنى إلى مُتحف تاريخي بعد إنتهاء ثورة 1952م.                        
                        يضم المتحف مجموعة رائعة من العربات الملكية مختلفة الأحجام والأنواع، والتي ترجع إلى فترة حكم 
                        أسرة محمد علي باشا في مصر، أشهرها العربة المعروفة باسم عربة الآلاي الكبرى الخصوصي، والتي تمتاز بدقة صناعتها وفخامة زخرفتها. وهي مهداه من الإمبراطور نابليون الثالث وزوجته الإمبراطورة أوجيني للخديوي إسماعيل وقت افتتاح قناة السويس عام 1869م، وأمر الملك فاروق الأول بتجديدها واستخدامها عند افتتاح البرلمان في عام 1924م.                       
                        كما يضم مجموعة من أطقم الخيول ولوازمها، بالإضافة إلى الملابس الخاصة بالعاملين بمصلحة الركائب والذين ترتبط وظائفهم بالعربات. فضلاً عن مجموعة من اللوحات الزيتية للملوك والأميرات التي يرجع تأريخها إلى نفس الحقبة التاريخية. جدير بالذكر أن هناك عدد قليل من المتاحف المتخصصة في عرض هذا النوع من المركبات الملكية في بعض الدول الأوربية مثل النمسا وفرنسا وروسيا وإنجلترا.
                    </p>
                    </div>
                    <div class="link">
                        <a class="read" href="متحف المركبات الملكية.php">
                            <p>إقرأالمزيد</p>
                            <svg xmlns="http://www.w3.org/2000/svg" height="22" width="22" viewBox="0 0 448 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="white" d="M256 80c0-17.7-14.3-32-32-32s-32 14.3-32 32V224H48c-17.7 0-32 14.3-32 32s14.3 32 32 32H192V432c0 17.7 14.3 32 32 32s32-14.3 32-32V288H400c17.7 0 32-14.3 32-32s-14.3-32-32-32H256V80z"/></svg>
                        </a>
                        <a class="ticket" href="حجز.php">
                            <p>تذكرة</p>
                            <svg width="24px" height="24px" viewBox="0 0 1024 1024" xmlns="http://www.w3.org/2000/svg" fill="#2b2565" stroke="#2b2565"> <g id="SVGRepo_bgCarrier" stroke-width="0"/><g id="SVGRepo_tracerCarrier" stroke-linecap="round" stroke-linejoin="round"/><g id="SVGRepo_iconCarrier"><path fill="#2b2565" d="M640 832H64V640a128 128 0 1 0 0-256V192h576v160h64V192h256v192a128 128 0 1 0 0 256v192H704V672h-64v160zm0-416v192h64V416h-64z"/></g></svg>
                        </a>
                    </div>
                </div>              
            </div>
            <div class="card">
                <div class="image">
                    <img src="images/متحف-كفر-الشيخ.jpg"error">
                </div>
                <div class="content">
                    <h2> متحف   كفر الشيخ</h2>
                    <div class="location">
                        <svg xmlns="http://www.w3.org/2000/svg" height="24" width="18" viewBox="0 0 384 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="#2b2565" d="M215.7 499.2C267 435 384 279.4 384 192C384 86 298 0 192 0S0 86 0 192c0 87.4 117 243 168.3 307.2c12.3 15.3 35.1 15.3 47.4 0zM192 128a64 64 0 1 1 0 128 64 64 0 1 1 0-128z"/></svg>
                        <h4>كفر الشيخ </h4>
                    </div>
                    <div class="paragraph">
                    <p>  كان لمحافظة كفر الشيخ منذ أقدم العصور التاريخية نصيب كبير من المساهمة فى تاريخ الحضارة المصرية وذلك لوجود مدينة (بوتو) والتى تعرف حالياً بتل الفراعين، حيث كانت ... أول عاصمة لأول دولة منظمة في مصر السفلى يهدف 
                        المتحف لعرض التاريخ الإقليمي والعديد من القطع الآثرية التي تم الكشف عنها بمحافظة كفر الشيخ ، يشتمل المُتْحَف على عدد ثلاث قاعات، تضم المقتنيات الآثرية التى تم العثور عليها بجبانة (بوتو العظيمة) ومنطقة المعابد والتى تم الكشف بها
                        عن عدد من القطع الآثرية الهامة التى تجسد قصة الصراع بين حورس وعمه ست، بالإضافة للمواقع الآثرية الأخرى بكفر الشيخ ومنها تمثال للمعبود حورس الصقر من أروع التماثيل التي اكتشفت بمصر حتى الآن ويعتبر نسخة فريدة
                        لا يضاهيها إلا مثيله بمعبد إدفو، كما خصصت قاعة بالمتحف لعرض المقتنيات التي تجسد فترة استضافة مدينة سخا رحلة العائلة المقدسة أثناء زيارتها لمصر، بالإضافة إلى عرض تاريخ العلوم خلال العصور التاريخية المختلفة كالطب والبيطرة والصيدلة، وكذلك بعض الموضوعات ذات الصلة بمدينة فوه ذات التراث الإسلامي الثري، حيث يضم كافة التراث الثقافي لكفر الشيخ باعتبارها ثالث مدينة تراثية بعد القاهرة ورشيد.
                    </p>
                    </div>
                    <div class="link">
                        <a class="read" href="متحف كفر الشيخ.php">
                            <p>إقرأالمزيد</p>
                            <svg xmlns="http://www.w3.org/2000/svg" height="22" width="22" viewBox="0 0 448 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="white" d="M256 80c0-17.7-14.3-32-32-32s-32 14.3-32 32V224H48c-17.7 0-32 14.3-32 32s14.3 32 32 32H192V432c0 17.7 14.3 32 32 32s32-14.3 32-32V288H400c17.7 0 32-14.3 32-32s-14.3-32-32-32H256V80z"/></svg>
                        </a>
                        <a class="ticket" href="حجز.php">
                            <p>تذكرة</p>
                            <svg width="24px" height="24px" viewBox="0 0 1024 1024" xmlns="http://www.w3.org/2000/svg" fill="#2b2565" stroke="#2b2565"> <g id="SVGRepo_bgCarrier" stroke-width="0"/><g id="SVGRepo_tracerCarrier" stroke-linecap="round" stroke-linejoin="round"/><g id="SVGRepo_iconCarrier"><path fill="#2b2565" d="M640 832H64V640a128 128 0 1 0 0-256V192h576v160h64V192h256v192a128 128 0 1 0 0 256v192H704V672h-64v160zm0-416v192h64V416h-64z"/></g></svg>
                        </a>
                    </div>
                </div>              
            </div>
            <div class="card">
                <div class="image">
                    <img src="images/متحف جابر اندرسون.jpg"error">
                </div>
                <div class="content">
                    <h2> متحف   جاير اندرسون</h2>
                    <div class="location">
                        <svg xmlns="http://www.w3.org/2000/svg" height="24" width="18" viewBox="0 0 384 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="#2b2565" d="M215.7 499.2C267 435 384 279.4 384 192C384 86 298 0 192 0S0 86 0 192c0 87.4 117 243 168.3 307.2c12.3 15.3 35.1 15.3 47.4 0zM192 128a64 64 0 1 1 0 128 64 64 0 1 1 0-128z"/></svg>
                        <h4>القاهرة  </h4>
                    </div>
                    <div class="paragraph">
                    <p>    ... جاير أندرسون" باشا هو ضابط إنجليزي أتم دراسته للطب بلندن وعين بالقسم الطبي بالجيش الإنجليزي سنة 1904م، ثم انتقل إلى خدمة الجيش الإنجليزى بمصر سنة ...
                        فبلقلثافاققثقي عام 1935م تقدم "جاير أندرسون" إلى لجنة حفظ الآثار العربية بأن يسكن في البيتين وأن يقوم بتاثيثهما على الطراز الإسلامي العربي،
                        ويعرض فيهما مجموعته الأثرية من مقتنيات أثرية فرعونية وإسلامية وآسيوية، على أن يصبح هذا الأثاث ومجموعته من الآثار ملكاً للشعب المصري بعد وفاتة أو
                        حين يغادر مصر نهائياً، فوافقت اللجنة. وما أن غادر أندرسون المنزل عام 1942م، حتى نفذت الوصية وآل البيتين وما فيهما إلى مصلحة الآثار العربية التي جعلت منها متحفاً باسم جاير أندرسون.
                        يتكون البيت من منزلين يرجعان للعصر العثماني في القرنين السادس عشر والسابع عشر الميلادي وقد
                        تم دمجهم في منزل واحد؛ المنزل الأول أنشأه المعلم عبد القادر الحداد سنة (947هـ/ 1545م)، والذي فى تاريخ لاحق انتلقت ملكيته إلى السيدة/ آمنه بنت سالم، والمنزل الثاني أنشأه الحاج/ محمد بن سالم بن جلمام
                        الجزار سنة (1041هـ/ 1631م)، وتعاقبت الأسر على سكنه حتى سكنته سيدة من جزيرة كريت فعرف المنزل ببيت الكريتلية نسبة إليها.
                    </p>
                    </div>
                    <div class="link">
                        <a class="read" href="متحف جاير أندرسون.php">
                            <p>إقرأالمزيد</p>
                            <svg xmlns="http://www.w3.org/2000/svg" height="22" width="22" viewBox="0 0 448 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="white" d="M256 80c0-17.7-14.3-32-32-32s-32 14.3-32 32V224H48c-17.7 0-32 14.3-32 32s14.3 32 32 32H192V432c0 17.7 14.3 32 32 32s32-14.3 32-32V288H400c17.7 0 32-14.3 32-32s-14.3-32-32-32H256V80z"/></svg>
                        </a>
                        <a class="ticket" href="حجز.php">
                            <p>تذكرة</p>
                            <svg width="24px" height="24px" viewBox="0 0 1024 1024" xmlns="http://www.w3.org/2000/svg" fill="#2b2565" stroke="#2b2565"> <g id="SVGRepo_bgCarrier" stroke-width="0"/><g id="SVGRepo_tracerCarrier" stroke-linecap="round" stroke-linejoin="round"/><g id="SVGRepo_iconCarrier"><path fill="#2b2565" d="M640 832H64V640a128 128 0 1 0 0-256V192h576v160h64V192h256v192a128 128 0 1 0 0 256v192H704V672h-64v160zm0-416v192h64V416h-64z"/></g></svg>
                        </a>
                    </div>
                </div>              
            </div>
            <div class="card">
                <div class="image">
                    <img src="images/متحف قصر محمد علي بالنيل.jpg"error">
                </div>
                <div class="content">
                    <h2> متحف   الامير  محمد علي</h2>
                    <div class="location">
                        <svg xmlns="http://www.w3.org/2000/svg" height="24" width="18" viewBox="0 0 384 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="#2b2565" d="M215.7 499.2C267 435 384 279.4 384 192C384 86 298 0 192 0S0 86 0 192c0 87.4 117 243 168.3 307.2c12.3 15.3 35.1 15.3 47.4 0zM192 128a64 64 0 1 1 0 128 64 64 0 1 1 0-128z"/></svg>
                        <h4>القاهرة  </h4>
                    </div>
                    <div class="paragraph">
                    <p>   يعد متحف قصر الأمير محمد علي بالمنيل من أجمل وأهم المتاحيعد متحف قصر الأمير محمد علي بالمنيل من أجمل وأهم المتاحف 
                        التاريخية في مصر. يعبر المتحف عن فترة ... مهمة  من تاريخ مصر الحديث وينفرد بتصميمه المعماري الرائع، فقد بني على طراز إسلامي حديث مقتبس من المدارس الفنية الفارسية 
                        والمملوكية، كما يتضمن أيضاً بعض الزخارف السورية والمغربية والأندلسية، بل وشاعت فيه الروح العثمانية. لذا فهو يعد مدرسة فنية جامعة لعناصر الفنون الإسلامية المختلفة.
                        أنشأه الأمير محمد علي توفيق في الفترة مابين 1319- 1348هــ/ 1900- 1929م،  ويتكون القصر من سور خارجي يحيط بمدخل القصر، ويضم داخل أسواره سراي الاستقبال، برج الساعة، السبيل، المسجد، متحف الصيد،
                        سراي الإقامة، سراي العرش، المتحف الخاص، والقاعة الذهبية، هذا إلى جانب الحديقة الرائعة المحيطة بالقصر والفريدة من نوعها .
                    </p>
                    </div>
                    <div class="link">
                        <a class="read" href="متحف قصر محمد علي.php">
                            <p>إقرأالمزيد</p>
                            <svg xmlns="http://www.w3.org/2000/svg" height="22" width="22" viewBox="0 0 448 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="white" d="M256 80c0-17.7-14.3-32-32-32s-32 14.3-32 32V224H48c-17.7 0-32 14.3-32 32s14.3 32 32 32H192V432c0 17.7 14.3 32 32 32s32-14.3 32-32V288H400c17.7 0 32-14.3 32-32s-14.3-32-32-32H256V80z"/></svg>
                        </a>
                        <a class="ticket" href="حجز.php">
                            <p>تذكرة</p>
                            <svg width="24px" height="24px" viewBox="0 0 1024 1024" xmlns="http://www.w3.org/2000/svg" fill="#2b2565" stroke="#2b2565"> <g id="SVGRepo_bgCarrier" stroke-width="0"/><g id="SVGRepo_tracerCarrier" stroke-linecap="round" stroke-linejoin="round"/><g id="SVGRepo_iconCarrier"><path fill="#2b2565" d="M640 832H64V640a128 128 0 1 0 0-256V192h576v160h64V192h256v192a128 128 0 1 0 0 256v192H704V672h-64v160zm0-416v192h64V416h-64z"/></g></svg>
                        </a>
                    </div>
                </div>              
            </div>
            <div class="card">
                <div class="image">
                    <img src="images/متحف-المجوهرات-الملكية.jpg"error">
                </div>
                <div class="content">
                    <h2> متحف   المجوهرات الملكية   </h2>
                    <div class="location">
                        <svg xmlns="http://www.w3.org/2000/svg" height="24" width="18" viewBox="0 0 384 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="#2b2565" d="M215.7 499.2C267 435 384 279.4 384 192C384 86 298 0 192 0S0 86 0 192c0 87.4 117 243 168.3 307.2c12.3 15.3 35.1 15.3 47.4 0zM192 128a64 64 0 1 1 0 128 64 64 0 1 1 0-128z"/></svg>
                        <h4>الاسكندرية  </h4>
                    </div>
                    <div class="paragraph">
                    <p>  أقيم متحف المجوهرات الملكية لعرض مقتنيات الأسرة العلوية التي أنشأها محمد علي باشا والتي حكمت مصر لأكثر من 150 عامًا بداية من عام 1805م وحتى عام 1952م.
                        بني القصر ... بمنطقة زيزينيا في عام 1919م على يد السيدة زينب فهمي وأكملته وأقامت به ابنتها الأميرة فاطمة ابنة الأمير علي حيدر حفيد محمد علي باشا، ويعتبر بمثابة خلفية مذهلة للممتلكات الرائعة للأسرة العلوية، إذ يعكس الذوق
                        الرفيع للأميرة في اللوحات، والأسقف المذهبة، والفسيفساء التي تزين العديد من غرف القصر. يتكون القصر من جناحين شرقي وغربي يربط بينهما ممر، ويتكون كل منهما من طابقين وبدروم.                        
                        يعرض المتحف الممتلكات التي جمعتها العائلة طوال فترة حكمها في جميع القاعات القصر الرائعة عاكسًا أسلوب حياتها 
                        الفخم؛ فمن بين مقتنيات المتحف تعرض قلادة مطعمة بالماس والزمرد تخص مؤسس الأسرة  محمد علي باشا، بالإضافة إلى رقعة شطرنج ذهبية، ومناظير ذهبية مرصعة بالماس والياقوت والزمرد، وأكواب ذهبية مطعمة بالأحجار
                        الكريمة. كما يتم عرض المجوهرات المبهرة التي أعدها كبار المصممين في أوروبا، والتي كانت تتزين بها الملكات والأميرات من العائلة المالكة في مصر.
                    </p>
                    </div>
                    <div class="link">
                        <a class="read" href="متحف المجوهرات الملكيه.php">
                            <p>إقرأالمزيد</p>
                            <svg xmlns="http://www.w3.org/2000/svg" height="22" width="22" viewBox="0 0 448 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="white" d="M256 80c0-17.7-14.3-32-32-32s-32 14.3-32 32V224H48c-17.7 0-32 14.3-32 32s14.3 32 32 32H192V432c0 17.7 14.3 32 32 32s32-14.3 32-32V288H400c17.7 0 32-14.3 32-32s-14.3-32-32-32H256V80z"/></svg>
                        </a>
                        <a class="ticket" href="حجز.php">
                            <p>تذكرة</p>
                            <svg width="24px" height="24px" viewBox="0 0 1024 1024" xmlns="http://www.w3.org/2000/svg" fill="#2b2565" stroke="#2b2565"> <g id="SVGRepo_bgCarrier" stroke-width="0"/><g id="SVGRepo_tracerCarrier" stroke-linecap="round" stroke-linejoin="round"/><g id="SVGRepo_iconCarrier"><path fill="#2b2565" d="M640 832H64V640a128 128 0 1 0 0-256V192h576v160h64V192h256v192a128 128 0 1 0 0 256v192H704V672h-64v160zm0-416v192h64V416h-64z"/></g></svg>
                        </a>
                    </div>
                </div>              
            </div>
            <div class="card">
                <div class="image">
                    <img src="images/متحف إيمحتب.jpg"error">
                </div>
                <div class="content">
                    <h2>    متحف إيمحتب   </h2>
                    <div class="location">
                        <svg xmlns="http://www.w3.org/2000/svg" height="24" width="18" viewBox="0 0 384 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="#2b2565" d="M215.7 499.2C267 435 384 279.4 384 192C384 86 298 0 192 0S0 86 0 192c0 87.4 117 243 168.3 307.2c12.3 15.3 35.1 15.3 47.4 0zM192 128a64 64 0 1 1 0 128 64 64 0 1 1 0-128z"/></svg>
                        <h4>الجيزة  </h4>
                    </div>
                    <div class="paragraph">
                    <p>  تم بناء المتحف بمنطقة سقارة الأثرية؛ تخليدًا لذكري المهندس 
                        المعماري ايمحتب، مهندس المقبرة الهرمية للملك زوسر، وأول من استخدم الحجر على نطاق واسع في بناء مجموعة ... هرمية متكاملة.
                        يتكون المتحف من ستة قاعات تعرض مجموعة متنوعة من التماثيل، التوابيت، 
                        اللوحات، الأواني، العناصر المعمارية وغيرها من نتاج حفائر البعثات في موقع سقارة الأثري. يتميّز المتحف بقاعة خاصة تم تصميمها‏ 
                        على شكل مقبرة كاملة تعرض بها مومياء وتابوت 
                        خشبي وعدد من الأثاث الجنائزي، فضلاً عن تخصيص قاعة تخلد ذكرى المهندس والأثري جان فيليب، الذي كَرَّسَ حياته لترميم مجموعة الملك زوسر الهرمية.
                    </p>
                    </div>
                    <div class="link">
                        <a class="read" href="متحف إيمحتب.php">
                            <p>إقرأالمزيد</p>
                            <svg xmlns="http://www.w3.org/2000/svg" height="22" width="22" viewBox="0 0 448 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="white" d="M256 80c0-17.7-14.3-32-32-32s-32 14.3-32 32V224H48c-17.7 0-32 14.3-32 32s14.3 32 32 32H192V432c0 17.7 14.3 32 32 32s32-14.3 32-32V288H400c17.7 0 32-14.3 32-32s-14.3-32-32-32H256V80z"/></svg>
                        </a>
                        <a class="ticket" href="حجز.php">
                            <p>تذكرة</p>
                            <svg width="24px" height="24px" viewBox="0 0 1024 1024" xmlns="http://www.w3.org/2000/svg" fill="#2b2565" stroke="#2b2565"> <g id="SVGRepo_bgCarrier" stroke-width="0"/><g id="SVGRepo_tracerCarrier" stroke-linecap="round" stroke-linejoin="round"/><g id="SVGRepo_iconCarrier"><path fill="#2b2565" d="M640 832H64V640a128 128 0 1 0 0-256V192h576v160h64V192h256v192a128 128 0 1 0 0 256v192H704V672h-64v160zm0-416v192h64V416h-64z"/></g></svg>
                        </a>
                    </div>
                </div>              
            </div>
            <div class="card">
                <div class="image">
                    <img src="images/متحف السويس.jpg"error">
                </div>
                <div class="content">
                    <h2>    متحف السويس القومي   </h2>
                    <div class="location">
                        <svg xmlns="http://www.w3.org/2000/svg" height="24" width="18" viewBox="0 0 384 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="#2b2565" d="M215.7 499.2C267 435 384 279.4 384 192C384 86 298 0 192 0S0 86 0 192c0 87.4 117 243 168.3 307.2c12.3 15.3 35.1 15.3 47.4 0zM192 128a64 64 0 1 1 0 128 64 64 0 1 1 0-128z"/></svg>
                        <h4>السويس  </h4>
                    </div>
                    <div class="paragraph">
                    <p>  نشأت فكرة متحف السويس القومي بعد انهيار المتحف القديم أثناء حرب 1967م
                        - حيث نقلت جميع القطع الآثرية التي كانت معروضة به إلى مخازن المتحف المصري بالتحرير- ليكون ... منارة ثقافية ومعلم سياحي يسلط الضوء على تاريخ قناة السويس التي تربط ما بين البحرين الأحمر والمتوسط. يعرض
                        المتحف تراث مدينة السويس وآثارها وتاريخها بدايــة من عصر ما قبل التاريخ حتى العصر الحديث. افتتح المتحف في عام 2012م. يتكون المتحف من طابقين يفصل بينهما قاعة عرض مكشوفة يعرض بها طرز مختلفة من الأعمدة.
                        يلقي المتحف الضوء على تاريخ حفر قناة السويس والقنوات المائية ودورها في الملاحة البحرية 
                        مثل قناة نكاو التي كانت تربط النيل بالبحر الأحمر، كما يبرز علاقات مصر التجارية وحرفتي التعدين وبناء السفن وأهمية مدينة السويس فيما يتعلق برحلات الحج للأراضي المقدسة. بالإضافة إلى ذلك تم تخصيص قاعة
                        لتوثيق كفاح أبناء مدينة السويس ضد الاحتلال البريطاني، وكذا خلال معركة أكتوبر١٩٧٣م، بالإضافة إلى قاعة التحنيط وهي من أهم قاعات المتحف حيث أنها تحاكي المقبرة من الداخل ويحتوي على تصوير كامل لعملية التحنيط.                        
                        من أبرز معروضات المتحف تمثال الملك سنوسرت الثالث الذي يرجع إلى عصر الدولة الوسطى (الأسرة الثانية عشر) فهو من القطع الرئيسية المعروضة
                        بالمتحف، كما يضم المتحف لوحة الملك الفارسي دارا الأول التي تعد واحدة من أربع لوحات تذكارية تأسيسية أمر بإقامتها إحتفالًا بشق قناة تربط النيل بالبحر الأحمر في أربعة مواقع مختلفة بالتوازي على ضفة القناة.                       
                        يضم المتحف أيضًا مكتبة وقسم للأنشطة التعليمية، أما عن حديقة المتحف فيوجد بها نموذج (تم بناؤه حديثًا) لإحدى سفن أسطول الملكة حتشبسوت (الأسرة 18، الدولة الحديثة) التي كانت ترسلها للتبادل التجاري مع الدول الأخرى.
                    </p>
                    </div>
                    <div class="link">
                        <a class="read" href="متحف السويس القومي.php">
                            <p>إقرأالمزيد</p>
                            <svg xmlns="http://www.w3.org/2000/svg" height="22" width="22" viewBox="0 0 448 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="white" d="M256 80c0-17.7-14.3-32-32-32s-32 14.3-32 32V224H48c-17.7 0-32 14.3-32 32s14.3 32 32 32H192V432c0 17.7 14.3 32 32 32s32-14.3 32-32V288H400c17.7 0 32-14.3 32-32s-14.3-32-32-32H256V80z"/></svg>
                        </a>
                        <a class="ticket" href="حجز.php">
                            <p>تذكرة</p>
                            <svg width="24px" height="24px" viewBox="0 0 1024 1024" xmlns="http://www.w3.org/2000/svg" fill="#2b2565" stroke="#2b2565"> <g id="SVGRepo_bgCarrier" stroke-width="0"/><g id="SVGRepo_tracerCarrier" stroke-linecap="round" stroke-linejoin="round"/><g id="SVGRepo_iconCarrier"><path fill="#2b2565" d="M640 832H64V640a128 128 0 1 0 0-256V192h576v160h64V192h256v192a128 128 0 1 0 0 256v192H704V672h-64v160zm0-416v192h64V416h-64z"/></g></svg>
                        </a>
                    </div>
                </div>              
            </div>
            <div class="card">
                <div class="image">
                    <img src="images/متحف حلوان.jpg"error">
                </div>
                <div class="content">
                    <h2>    متحف  ركن حلوان   </h2>
                    <div class="location">
                        <svg xmlns="http://www.w3.org/2000/svg" height="24" width="18" viewBox="0 0 384 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="#2b2565" d="M215.7 499.2C267 435 384 279.4 384 192C384 86 298 0 192 0S0 86 0 192c0 87.4 117 243 168.3 307.2c12.3 15.3 35.1 15.3 47.4 0zM192 128a64 64 0 1 1 0 128 64 64 0 1 1 0-128z"/></svg>
                        <h4>القاهرة  </h4>
                    </div>
                    <div class="paragraph">
                    <p>  شُيّدَ مبنى المتحف- الذي يتخذ شكل قارب شراعي يرسو على شاطئ النيل-عام 1942م بحلوان، حيث كان في
                        الأصل استراحة ملكية تخص الملك فاروق الأول، وقد تم تجديده ... وإعادة افتتاحه عام 2016م. يُعرض بالمتحف مجموعة من المقتنيات الملكية مثل 
                        التماثيل، والهدايا التذكارية، بالإضافة إلى صور ولوحات زيتية للعائلة المالكة، كما يعرض مجموعة مستنسخات من الأثاث الجنائزي للملك توت عنخ أمون، والتي كانت ضمن 
                        مقتنيات استراحة الملك فاروق بالهرم. يتميز المتحف بحديقة كبيرة تضم أنواع مختلفة من النباتات النادرة بالإضافة إلى أشجار المانجو النادر الذي تم جلبه من ألبانيا.
                    </p>
                    </div>
                    <div class="link">
                        <a class="read" href="متحف ركن حلوان.php">
                            <p>إقرأالمزيد</p>
                            <svg xmlns="http://www.w3.org/2000/svg" height="22" width="22" viewBox="0 0 448 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="white" d="M256 80c0-17.7-14.3-32-32-32s-32 14.3-32 32V224H48c-17.7 0-32 14.3-32 32s14.3 32 32 32H192V432c0 17.7 14.3 32 32 32s32-14.3 32-32V288H400c17.7 0 32-14.3 32-32s-14.3-32-32-32H256V80z"/></svg>
                        </a>
                        <a class="ticket" href="حجز.php">
                            <p>تذكرة</p>
                            <svg width="24px" height="24px" viewBox="0 0 1024 1024" xmlns="http://www.w3.org/2000/svg" fill="#2b2565" stroke="#2b2565"> <g id="SVGRepo_bgCarrier" stroke-width="0"/><g id="SVGRepo_tracerCarrier" stroke-linecap="round" stroke-linejoin="round"/><g id="SVGRepo_iconCarrier"><path fill="#2b2565" d="M640 832H64V640a128 128 0 1 0 0-256V192h576v160h64V192h256v192a128 128 0 1 0 0 256v192H704V672h-64v160zm0-416v192h64V416h-64z"/></g></svg>
                        </a>
                    </div>
                </div>              
            </div>
            <div class="card">
                <div class="image">
                    <img src="images/متحف التمساح.jpg"error">
                </div>
                <div class="content">
                    <h2>    متحف   التمساح   </h2>
                    <div class="location">
                        <svg xmlns="http://www.w3.org/2000/svg" height="24" width="18" viewBox="0 0 384 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="#2b2565" d="M215.7 499.2C267 435 384 279.4 384 192C384 86 298 0 192 0S0 86 0 192c0 87.4 117 243 168.3 307.2c12.3 15.3 35.1 15.3 47.4 0zM192 128a64 64 0 1 1 0 128 64 64 0 1 1 0-128z"/></svg>
                        <h4>أسوان  </h4>
                    </div>
                    <div class="paragraph">
                    <p>  يقع متحف التمساح بجوار معبد كوم امبو، في الجهة الشرقية لنهر النيل شمال أسوان. يُسلط هذا المتحف الضوء على المعبود سوبك أحد معبودات مدينة كوم امبو والذي تم افتتاحه ... في عام 2012، 
                        حيث تعرض قاعة العرض الرئيسية بالمتحف مومياوات مُحنطة لتماسيح النيل. فنجد أكبرها تمساح يبلغ طوله 4.30م،
                        بينما يبلغ طول أصغرها 2م. بالإضافة إلى مجموعة من أجِنة التماسيح، ونماذج للأعين والأسنان الذهبية والعاجية للتماسيح المحنطة.
                        كما يضم المتحف تماثيل بأحجام مختلفة للمعبود سوبك، ونموذج مقبرة  يحاكي ماتم
                        اكتشافه في جبانة الشطب، وهي توضح طرق الدفن، وتعرض التوابيت الفخارية التي احتوت على مومياء هذا الحيوان المقدس.
                    </p>
                    </div>
                    <div class="link">
                        <a class="read" href="متحف التمساح.php">
                            <p>إقرأالمزيد</p>
                            <svg xmlns="http://www.w3.org/2000/svg" height="22" width="22" viewBox="0 0 448 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="white" d="M256 80c0-17.7-14.3-32-32-32s-32 14.3-32 32V224H48c-17.7 0-32 14.3-32 32s14.3 32 32 32H192V432c0 17.7 14.3 32 32 32s32-14.3 32-32V288H400c17.7 0 32-14.3 32-32s-14.3-32-32-32H256V80z"/></svg>
                        </a>
                        <a class="ticket" href="حجز.php">
                            <p>تذكرة</p>
                            <svg width="24px" height="24px" viewBox="0 0 1024 1024" xmlns="http://www.w3.org/2000/svg" fill="#2b2565" stroke="#2b2565"> <g id="SVGRepo_bgCarrier" stroke-width="0"/><g id="SVGRepo_tracerCarrier" stroke-linecap="round" stroke-linejoin="round"/><g id="SVGRepo_iconCarrier"><path fill="#2b2565" d="M640 832H64V640a128 128 0 1 0 0-256V192h576v160h64V192h256v192a128 128 0 1 0 0 256v192H704V672h-64v160zm0-416v192h64V416h-64z"/></g></svg>
                        </a>
                    </div>
                </div>              
            </div>
        </div>
        <div class="bottom-footer">
            <p> تم الانشاء بواسطه تيم  <span>كود سمبوسه</span>  &#169;</p>
        </div>
    </div>
    <script src="js/index.js"></script>
</body>
</html>