<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta name="author" content="yousef mohamed">
    <link type="image/png" sizes="16*16" rel="icon" href="#####">
    <!-- templet main css rules -->
    <link rel="stylesheet" href="style/متحف الشرطه القومي.css">
    <link rel="stylesheet" href="style/header&footer.css">
    <!-- google font -->
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Rubik:wght@300..900&display=swap" rel="stylesheet">
    <!-- templet font awesome -->
    <link rel="stylesheet" href="style/all.min.css">
    <title>غزة</title>
</head>
<body>
    <!-- start nav bar -->
    <div class="header">
        <div class="nav">
            <div class="nav-icon">
                <div class="logos">
                    <h2>𝒜ℰ𝒢𝒴𝒫𝒯𝒰𝒮</h2>
                    <a href="#" class="logo"> <img src="images/logo1.png" alt=""></a>
                </div>
                <!-- <a href="#"> <i class="fa-solid fa-magnifying-glass fa-2xl" style="color: #ffffff;"></i></a> -->
                <a href="nav par.php"><i class="fa-solid fa-bars fa-2xl" style="color: #ffffff;"></i></a>
                
            </div>
            <div class="links">
                <ul>
                    <li class="border"><a href="home.php"><i class="fa-solid fa-house fa-xl" style="color: #ffffff;"></i></a></li>
                    <li class="border"><a href="المتاحف.php">المتاحف</a></li>
                    <li class="border"><a href="event.php">الاحداث</a></li>
                    <li  ><a href="aboutus.php">من نحن</a></li>
                    
                </ul>
            </div>
            <div class="sign">
                <a href="تسجيل الدخول.php"><button>تسجيل الدخول</button></a>
                <a href="تسجيل.php"><button>انشاء حساب</button></a>
                <a href="حساب.php"><button>حسابك</button></a>
            </div>
            
        </div>
    </div>
    <!-- end nav bar -->
    <div class="container">
        <div class="title">
            <!-- <div class="link">
                <div class="home">
                    <a href=""> <svg width="40px" height="40px" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg" stroke="#2b2565"><g id="SVGRepo_bgCarrier" stroke-width="0"/> <g id="SVGRepo_tracerCarrier" stroke-linecap="round" stroke-linejoin="round"/><g id="SVGRepo_iconCarrier"> <path d="M5 9.77746V16.2C5 17.8802 5 18.7203 5.32698 19.362C5.6146 19.9265 6.07354 20.3854 6.63803 20.673C7.27976 21 8.11984 21 9.8 21H14.2C15.8802 21 16.7202 21 17.362 20.673C17.9265 20.3854 18.3854 19.9265 18.673 19.362C19 18.7203 19 17.8802 19 16.2V5.00002M21 12L15.5668 5.96399C14.3311 4.59122 13.7133 3.90484 12.9856 3.65144C12.3466 3.42888 11.651 3.42893 11.0119 3.65159C10.2843 3.90509 9.66661 4.59157 8.43114 5.96452L3 12M14 21V15H10V21" stroke="#2b2565" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/> </g></svg></a>
                </div>
                <p>></p>
                <a href="المتاحف.php"><p>المتاحف</p></a>
                <p>></p>
                <a href="المتحف المصري.php" ><p>    المتحف المصري  </p></a>
            </div> -->
            <h1>  المتحف المصري </h1>
        </div>
        <div class="information">
            <div class="image">
                <img src="images/المتحف المصري.jpeg"alt="error">
                <div class="border">
                    
                </div>
            </div>
            <div class="content">
                <a class="ticket" href="حجز.php">
                    <svg width="28px" height="30px" viewBox="0 0 1024 1024" xmlns="http://www.w3.org/2000/svg" fill="#2b2565" stroke="#2b2565"> <g id="SVGRepo_bgCarrier" stroke-width="0"/><g id="SVGRepo_tracerCarrier" stroke-linecap="round" stroke-linejoin="round"/><g id="SVGRepo_iconCarrier"><path fill="#2b2565" d="M640 832H64V640a128 128 0 1 0 0-256V192h576v160h64V192h256v192a128 128 0 1 0 0 256v192H704V672h-64v160zm0-416v192h64V416h-64z"/></g></svg>
                    <p>تذكرة</p>
                </a>
                <div class="location">
                    <svg xmlns="http://www.w3.org/2000/svg" height="24" width="18" viewBox="0 0 384 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="#2b2565" d="M215.7 499.2C267 435 384 279.4 384 192C384 86 298 0 192 0S0 86 0 192c0 87.4 117 243 168.3 307.2c12.3 15.3 35.1 15.3 47.4 0zM192 128a64 64 0 1 1 0 128 64 64 0 1 1 0-128z"/></svg>
                    <h4>القاهرة</h4>
                </div>
                <div class="paragraph">
                    <p>
                        المتحف المصري هو أقدم متحف أثري في الشرق الأوسط،
                        ويضم أكبر مجموعة من الآثار المصرية القديمة في العالم.
                        يعرض المتحف مجموعة كبيرة تمتد من فترة ما قبل الأسرات إلى العصرين اليوناني والروماني.
                    </p>
                    <p>
                        تم اختيار المهندس المعماري للمبنى من خلال مسابقة دولية في عام 1895، والتي كانت الأولى من نوعها، وفاز بها
                        المهندس المعماري الفرنسي مارسيل دورغنون. افتتح الخديوي عباس حلمي الثاني المتحف في عام 1902،
                        وأصبح معلمًا تاريخيًا في وسط القاهرة، ومكانًا لأروع قطع الآثار المصرية القديمة.
                    </p>
                    <p>
                        من بين مجموعات المتحف التي لا مثيل لها المجموعة الجنائزية ليويا وتويا، وبسوسينيس الأول وكنوز تانيس، 
                        ولوحة نارمر التي تخلد توحيد مصر العليا والسفلى تحت ملك واحد، وهي من بين القطع الأثرية التي لا تقدر بثمن في المتحف. يضم المتحف أيضًا تماثيل رائعة للملوك 
                        العظماء، خوفو، خفرع، ومنكاورع بناة الأهرام في هضبة الجيزة. بالإضافة إلى مجموعة كبيرة من البرديات والتوابيت والحلي التى تكمل المجموعة المميزة لهذا المتحف.
                    </p>
                </div>
            
            </div>
        </div>
        <div class="collectibles">
            <h2>اهم المقتنيات</h2>
            <div class="card card1" >
                <div class="image">
                    <img src="متاحف/المتحف المصري/امنحتب.jpeg" alt="error">
                </div>
                <div class="icon">
                    <svg xmlns="http://www.w3.org/2000/svg" height="21" width="21" viewBox="0 0 448 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="#e8e1d7" d="M128 0c17.7 0 32 14.3 32 32V64H288V32c0-17.7 14.3-32 32-32s32 14.3 32 32V64h48c26.5 0 48 21.5 48 48v48H0V112C0 85.5 21.5 64 48 64H96V32c0-17.7 14.3-32 32-32zM0 192H448V464c0 26.5-21.5 48-48 48H48c-26.5 0-48-21.5-48-48V192zm64 80v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H80c-8.8 0-16 7.2-16 16zm128 0v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H208c-8.8 0-16 7.2-16 16zm144-16c-8.8 0-16 7.2-16 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H336zM64 400v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H80c-8.8 0-16 7.2-16 16zm144-16c-8.8 0-16 7.2-16 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H208zm112 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H336c-8.8 0-16 7.2-16 16z"/></svg>            
                </div>
                <div class="paragraph">
                    <h2> تمثال أمنحتب الثالث وتي</h2>
                    <p> 
                        هذا التمثال الضخم يمثل الملك أمنحتب الثالث والملكة تي، ويعتبر تمثالاً جماعياً لأسرة الملك أمنحتب 
                        الثالث وزوجته الملكية تى وبناته الثلاثة، وهو أضخم تمثال جماعى تم نحته.
                        <ul>
                            <li>الأسرة الثامنة عشر - الدولة الحديثة.</li>
                            <li>مادة الصنع :الحجر الجيري</li>
                            <li>مكان العثور :الأقصر</li>
                        </ul>
                    </p>
                </div>
            </div>
            <div class="card2 card1" id="card2">
                <div class="image">
                    <img src="متاحف/المتحف المصري/تابوت للملكة كاويت.jpeg" alt="error">
                </div>
                <div class="icon">
                    <svg xmlns="http://www.w3.org/2000/svg" height="21" width="21" viewBox="0 0 448 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="#e8e1d7" d="M128 0c17.7 0 32 14.3 32 32V64H288V32c0-17.7 14.3-32 32-32s32 14.3 32 32V64h48c26.5 0 48 21.5 48 48v48H0V112C0 85.5 21.5 64 48 64H96V32c0-17.7 14.3-32 32-32zM0 192H448V464c0 26.5-21.5 48-48 48H48c-26.5 0-48-21.5-48-48V192zm64 80v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H80c-8.8 0-16 7.2-16 16zm128 0v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H208c-8.8 0-16 7.2-16 16zm144-16c-8.8 0-16 7.2-16 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H336zM64 400v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H80c-8.8 0-16 7.2-16 16zm144-16c-8.8 0-16 7.2-16 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H208zm112 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H336c-8.8 0-16 7.2-16 16z"/></svg>            
                </div>
                <div class="paragraph">
                    <h2> تابوت كاويت  </h2>
                    <p> 
                        تابوت للملكة كاويت، زوجة الملك منتوحتب الثانى
                        (نب حبت رع)، مؤسس الدولة الوسطى، وقد نقشت على التابوت من الخارج مناظر للحياة 
                        اليومية، فعلى أحد الجوانب تظهر الملكة وهى تشرب وأمامها مائدة مملوءة بالطعام،
                        بينما تصلح الخادمة باروكتها، وأمامها خادم آخر يصب لها مشروبها التالي
                        <ul>
                            <li>الدولة الوسطى، الأسرة الحادية عشرة، عصر منتوحتب نب حبت رع، حوالي 2055 - 2004 ق.م.</li>
                            <li>مادة الصنع :الحجر الجيري</li>
                            <li>مكان العثور :الدير البحري</li> 
                        </ul>
                    </p>
                </div>
            </div>
            <div class="card card1" id="card3">
                <div class="image">
                    <img src="متاحف/المتحف المصري/تمثال جماعي للملك منكاورع.jpg" alt="error">
                </div>
                <div class="icon">
                    <svg xmlns="http://www.w3.org/2000/svg" height="21" width="21" viewBox="0 0 448 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="#e8e1d7" d="M128 0c17.7 0 32 14.3 32 32V64H288V32c0-17.7 14.3-32 32-32s32 14.3 32 32V64h48c26.5 0 48 21.5 48 48v48H0V112C0 85.5 21.5 64 48 64H96V32c0-17.7 14.3-32 32-32zM0 192H448V464c0 26.5-21.5 48-48 48H48c-26.5 0-48-21.5-48-48V192zm64 80v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H80c-8.8 0-16 7.2-16 16zm128 0v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H208c-8.8 0-16 7.2-16 16zm144-16c-8.8 0-16 7.2-16 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H336zM64 400v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H80c-8.8 0-16 7.2-16 16zm144-16c-8.8 0-16 7.2-16 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H208zm112 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H336c-8.8 0-16 7.2-16 16z"/></svg>            
                </div>
                <div class="paragraph">
                    <h2>     تمثال جماعي للملك منكاورع </h2>
                    <p> 
                        تمثال جماعي من الشست للملك منكاورع، هذا التمثال الجماعي يظهر فيه الملك منكاورع 
                        واقفاً وبجانبه من الجانبين سيدتين وهما الإلهة حتحور يمين الملك وسيدة إقليم بات يسار الملك منكاورع. الملك هنا يرتدي التاج الأبيض، تاج مصر 
                        العليا، وترتدى حتحور تاج قرص الشمس وقرنين البقرة، بينما تضع سيدة إقليم بات فوق رأسها رمز إقليم بات.
                        <ul>
                            <li>المصدر: الجيزة، معبد الوادي الخاص بمنكاورع</li>
                            <li>التاريخ: عصر الدولة القديمة، الأسرة الرابعة، عهد الملك منكاورع (2490-2472 قبل الميلاد)</li>
                            <li>مادة الصنع: حجر الشست الرمادي المخضر</li>
                            
                        </ul>
                    </p>
                </div>
            </div>
            <div class="card2 card1" id="card4">
                <div class="image">
                    <img src="متاحف/المتحف المصري/مومياوات يويا وتويا .jpeg" alt="error">
                </div>
                <div class="icon">
                    <svg xmlns="http://www.w3.org/2000/svg" height="21" width="21" viewBox="0 0 448 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="#e8e1d7" d="M128 0c17.7 0 32 14.3 32 32V64H288V32c0-17.7 14.3-32 32-32s32 14.3 32 32V64h48c26.5 0 48 21.5 48 48v48H0V112C0 85.5 21.5 64 48 64H96V32c0-17.7 14.3-32 32-32zM0 192H448V464c0 26.5-21.5 48-48 48H48c-26.5 0-48-21.5-48-48V192zm64 80v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H80c-8.8 0-16 7.2-16 16zm128 0v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H208c-8.8 0-16 7.2-16 16zm144-16c-8.8 0-16 7.2-16 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H336zM64 400v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H80c-8.8 0-16 7.2-16 16zm144-16c-8.8 0-16 7.2-16 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H208zm112 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H336c-8.8 0-16 7.2-16 16z"/></svg>            
                </div>
                <div class="paragraph">
                    <h2>  قناعى يويا وتويا</h2>
                    <p>  
                        تم اكتشاف مومياوات يويا وتويا مرتدية أقنعة الكارتوناج المغطاة بورق الذهب. كان يويا والد الملكة تي،
                        زوجة الملك أمنحتب الثالث، وزوج تويا. جاء يويا من بلدة أخميم، حيث يعتقد انه كان ذو مكانة فيها وصاحب أملاك، كما كان كاهناً للإله 
                        المصري مين، الإله الرئيسي في المنطقة. حملت تويا ألقاب دينية مهمة، بالإضافة إلى لقب الأم الملكية لزوجة الملك العظيمة.
                        <ul>
                            <li>الدولة الحديثة، الأسرة الثامنة عشرة، عهد أمنحتب الثالث (1390-1352 قبل الميلاد)</li>
                            <li>مادة الصنع: كارتوناج، ذهب</li>
                            <li>مكان العثورعلى القطعة: الأقصر، وادي الملوك، مقبرة يويا وتويا (KV46)</li>
                        </ul>
                    </p>
                </div>
            </div>
            <div class="card card1" id="card5">
                <div class="image">
                    <img src="متاحف/المتحف المصري/خفرع.jpg" alt="error">
                </div>
                <div class="icon">
                    <svg xmlns="http://www.w3.org/2000/svg" height="21" width="21" viewBox="0 0 448 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="#e8e1d7" d="M128 0c17.7 0 32 14.3 32 32V64H288V32c0-17.7 14.3-32 32-32s32 14.3 32 32V64h48c26.5 0 48 21.5 48 48v48H0V112C0 85.5 21.5 64 48 64H96V32c0-17.7 14.3-32 32-32zM0 192H448V464c0 26.5-21.5 48-48 48H48c-26.5 0-48-21.5-48-48V192zm64 80v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H80c-8.8 0-16 7.2-16 16zm128 0v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H208c-8.8 0-16 7.2-16 16zm144-16c-8.8 0-16 7.2-16 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H336zM64 400v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H80c-8.8 0-16 7.2-16 16zm144-16c-8.8 0-16 7.2-16 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H208zm112 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H336c-8.8 0-16 7.2-16 16z"/></svg>            
                </div>
                <div class="paragraph">
                    <h2>    تمثال خفرع  </h2>
                    <p> 
                        يصور هذا التمثال الملك خفرع، باني ثاني أكبر هرم في الجيزة. تم العثور عليه في معبد 
                        الوادي من المجموعة الهرمية، يجلس الملك على العرش بكل ثقة وتم تزيين جانبي عرشه برسم سما تاوي، رمز وحدة مصر 
                        العليا والسفلى، مما يدل على حكمه على كل البلاد. يقف الإله حورس بهيئة الصقر على ظهر العرش، خلف رأس الملك، ويفرد جناحيه حول الملك كرمز للحماية.
                        <ul>
                            <li>الدولة القديمة ، الأسرة الرابعة ، عهد خفرع (حوالي 2555 - 2532 ق.م.)</li>
                            <li>مادة الصنع :الديوريت</li>
                            <li>مكان العثور :الجيزة</li>
                            
                        </ul>
                    </p>
                </div>
            </div>
            <div class="card2 card1"id="card6">
                <div class="image">
                    <img src="متاحف/المتحف المصري/خوفو.jpeg" alt="error">
                </div>
                <div class="icon">
                    <svg xmlns="http://www.w3.org/2000/svg" height="21" width="21" viewBox="0 0 448 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="#e8e1d7" d="M128 0c17.7 0 32 14.3 32 32V64H288V32c0-17.7 14.3-32 32-32s32 14.3 32 32V64h48c26.5 0 48 21.5 48 48v48H0V112C0 85.5 21.5 64 48 64H96V32c0-17.7 14.3-32 32-32zM0 192H448V464c0 26.5-21.5 48-48 48H48c-26.5 0-48-21.5-48-48V192zm64 80v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H80c-8.8 0-16 7.2-16 16zm128 0v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H208c-8.8 0-16 7.2-16 16zm144-16c-8.8 0-16 7.2-16 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H336zM64 400v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H80c-8.8 0-16 7.2-16 16zm144-16c-8.8 0-16 7.2-16 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H208zm112 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H336c-8.8 0-16 7.2-16 16z"/></svg>            
                </div>
                <div class="paragraph">
                    <h2>  تمثال خوفو </h2>
                    <p>  
                        يصور هذا التمثال الصغير الملك خوفو، باني الهرم الأكبر في الجيزة.
                        ,هذا التمثال الصغير الذي يبلغ طوله 7.5 سم هو الوحيد المؤكد نسبته لهذا الملك. وعندما تم اكتشافه لأول مرة، كانت الرأس مفقودة. لاحظ السير فليندرز بيتري أن 
                        الكسر كان حديثاً، وقد أدرك أهمية هذا الاكتشاف، مما جعله يأمر بالبحث عن الرأس المفقود ، والذي تم اكتشافه أخيرًا بعد ثلاثة أسابيع.
                        <ul>
                            <li>الدولة القديمة ، الأسرة الرابعة ، حكم خوفو (حوالي 2589 - 2566 قبل الميلاد)</li>
                            <li>مادة الصنع: عاج</li>
                            <li>مكان العثور: أبيدوس</li>                          
                        </ul>
                    </p>
                </div>
            </div>
            <div class="line1" ></div>
            <div class="line2" id="line"></div>
            
        </div>
    </div>
    <div class="bottom-footer">
        <p> تم الانشاء بواسطه تيم  <span>كود سمبوسه</span>  &#169;</p>
    </div>
    <script src="js/test.js"></script>
</body>
</html>