<!DOCTYPE html>
<html lang="en">
  <head>
    <meta charset="UTF-8" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <link rel="stylesheet" href="style/all.min1.css" />
    <link rel="stylesheet" href="style/all1.css" />
    <link rel="stylesheet" href="style/mian1.css" />
    <link rel="stylesheet" href="style/header&footer.css">
    <title>Document</title>
  </head>
  <body>
    <!-- start nav bar -->
    <div class="header">
      <div class="nav">
          <div class="nav-icon">
              <div class="logos">
                  <h2>𝒜ℰ𝒢𝒴𝒫𝒯𝒰𝒮</h2>
                  <a href="#" class="logo"> <img src="images/logo1.png" alt=""></a>
              </div>
              <!-- <a href="#"> <i class="fa-solid fa-magnifying-glass fa-2xl" style="color: #ffffff;"></i></a> -->
              <a href="nav par.php"><i class="fa-solid fa-bars fa-2xl" style="color: #ffffff;"></i></a>
              
          </div>
          <div class="links">
              <ul>
                  <li class="border"><a href="home.php"><i class="fa-solid fa-house fa-xl" style="color: #ffffff;"></i></a></li>
                  <li class="border"><a href="المتاحف.php">المتاحف</a></li>
                  <li class="border"><a href="event.php">الاحداث</a></li>
                  <li  ><a href="aboutus.php">من نحن</a></li>
                  
              </ul>
          </div>
          <div class="sign">
            <a href="تسجيل الدخول.php"><button>تسجيل الدخول</button></a>
            <a href="تسجيل.php"><button>انشاء حساب</button></a>
        </div>
          
      </div>
  </div>
  <!-- end nav bar -->
    <section style="margin-top: 80px;">
      <!-- <h1>معالم اثريه</h1> -->
      <h2>معبد ابو سمبل</h2>
      <div class="container">
        <div class="border-box">
          <div class="topBottomBorders"></div>
          <div class="rightLeftBorders"></div>
        </div>
        <div class="info">
          <div class="img">
            <img src="images/img3.jpg" alt="img" />
          </div>
          <div class="text">
            <div class="links">
                <li>
                  <a href="حجز اماكن.php"><i class="fa-solid fa-ticket"></i><span>حجز تذكره</span></a>
                </li>
              </ul>
            </div>
            <div class="loction">
              <i class="fa-solid fa-location-dot"></i><span>القاهره</span>
            </div>
            <div class="about">
              <p>
                ايُعد معبد أبو سمبل بمحافظة أسوان، واحدا من أشهر المعابد الأثرية في مصر،
                 حيث ترجع أهمية معبد أبو سمبل الكبير إلى ارتباطه بظاهرة تعامد الشمس على وجه تمثال الفرعون رمسيس الثاني مرتين في السنة
                 ، توافق الأولى 22 أكتوبر والثانية 22 فبراير من كل عام
              </p>
              <p>
                وقام ببناء هذا المعبد الملك رمسيس الثاني رمسيس الثاني (حوالي 1303 ق.م - 1213 ق.م)،
                 أشهر ملوك مصر من عصر الدولة الحديثة، ويُعتقد بأنه جلس على العرش وهو في أواخر سنوات المراهقة وحكم مصر في الفترة من 1279 ق.م إلى 1213 ق.م لفترة 67 عاماويمتاز المعبد بتصميم معماري فريد، حيث نقرت واجهته في الصخر وزينت بأربعة تماثيل ضخمة للملك رمسيس الثاني، يصل طول الواحد منها إلى حوالي 20 مترا، ويلي الواجهة ممر يؤدي إلى داخل المعبد الذي نقر في الصخر بعمق 48 مترا، وزينت جدرانه مناظر تسجل انتصارات الملك وفتوحاته، ومنها معركة "قادش"، التي انتصر فيها على الحيثيين،
                  بالإضافة إلى المناظر الدينية التي تصور الملك في علاقاته مع المعبودات المصرية القديمة
              </p>
              <p>
              ويظهر الإبداع المعماري لهذا المعبد مع تتابع تعامد أشعة الشمس على أقصى مكان داخل المعبد، وهو ما نسميه "قدس الأقداس" حيث يجلس الملك رمسيس الثاني،
               وبجواره تماثيل للمعبودات "آمون رع" و"رع حور آختي" و"بتاح" معبود العالم الآخر،
                تشرق أشعة الشمس على هذه التماثيل ما عدا تمثال "بتاح" لكونه معبود العالم الآخر والذي يجب أن يتصف بالظلام.
</p>
             
            </div>
          </div>
        </div>
      </div>
    </section>




    <section>
      <!-- <h1>معالم اثريه</h1> -->
      <h2>معبد حتشبسوت</h2>
      <div class="container">
        <div class="border-box">
          <div class="topBottomBorders"></div>
          <div class="rightLeftBorders"></div>
        </div>
        <div class="info">
          <div class="img">
            <img src="images/img4.jpg" alt="img" />
          </div>
          <div class="text">
            <div class="links">
              <li>
                <a href="حجز اماكن.php"><i class="fa-solid fa-ticket"></i><span>حجز تذكره</span></a>
              </li>
            </ul>
          </div>
            <div class="loction">
              <i class="fa-solid fa-location-dot"></i><span>القاهره</span>
            </div>
            <div class="about">
              <p>
                عبارة عن معبد قديم يقع في جمهورية مصر العربية، وتحديداً على الضفة 
                الغربية لنهر النيل بالقرب من مدينة الأقصر القديمة في منطقة دير البحري، ويعتبر من أهم وأفضل المعابد في مصر ومن العجائب المعمارية في زمنه والتي لازالت قائمة
                حتى الوقت الحاليوللمعبد كذلك أهمية دينية كبيرة حيث كان مكرسًا لإله آمون، 
              </p>
              <p>
                ومثل مكانًا للعبادة والتضحيات، حيث أُقيمت طقوس لإرضاء الآلهة وطلب بركاتهم، إضافة إلى ذلك تقدم النقوش التي تزيّن جدران المعبد معلومات تاريخية وثقافية قيمة حول حكم ملكة حتشبسوت وفترة المملكة الجديدة في مصر القديمة
                ، كما تصوّر رحلات التجارة والتواصل مع الأراضي الأجنبية
                ، مما يؤكد النشاط التجاري والعلاقات الدبلوماسية المزدهرة خلال ذلك الوقت
              </p>
              <p>
                ويعد معبد حتشبسوت أو
                 المعبد الجنائزي لحتشبسوت هو معبد من الأسرة الثامنة عشر المصرية، وأحسن ما بقي من معابد بنيت منذ
                 نحو 3500 سنة في الدير البحري بمصر. بنته الملكة حتشبسوت على الضفة الغربية للنيل المقابلة
              </p>
             
            </div>
          </div>
        </div>
      </div>
    </section>



    
<section>
      <!-- <h1>معالم اثريه</h1> -->
      <h2> وادى الملوك</h2>
      <div class="container">
        <div class="border-box">
          <div class="topBottomBorders"></div>
          <div class="rightLeftBorders"></div>
        </div>
        <div class="info">
          <div class="img">
            <img src="images/img5.jpg" alt="img" />
          </div>
          <div class="text">
            <div class="links">
              <li>
                <a href="حجز اماكن.php"><i class="fa-solid fa-ticket"></i><span>حجز تذكره</span></a>
              </li>
            </ul>
          </div>
            <div class="loction">
              <i class="fa-solid fa-location-dot"></i><span>القاهره</span>
            </div>
            <div class="about">
              <p>
                يحظى "وادي الملك" التاريخي، جنوبي مصر، بإقبال ملايين السياح، خلال فصل الشتاء، وسط فضول لاكتشاف المعلم الأثري الذي يكشف جانبا من نظرة المصريين القدامى إلى المقابر، وما كانوا يعتقدونه "خلودا" بعد الرحيل عن الحياة،وادي الملوك عبارة عن واد مغلق ضيق يقع في البر الغربي للنيل،
                 خلف صخور جبل طيبة (الأقصر)، وهو من الناحية الجغرافية أخدود غير عميق تحيط به المرتفعات، ويشبه
                 حفرة كبيرة غير منتظمة الشكل تتوسط مرتفعات حافة الهضبة الغربية، كما أنه يواجه من الناحية الشرقية
              </p>
              <p>
                يتكون وادي الملوك من فرعين لمجموعة أودية على البر الغربي، وقسمت إلى منطقتين للزيارة: الوادي الشرقي؛ وهو يضم عدداً كبيراً من المقابر الملكية المهمة. والوادي الغربي، الذي يضم مقبرتين ملكيتين كبيرتين وعدداً من المقابر 
                الصغيرة لأفراد ملكيين غير معروفين.
               عليك أن تستقل قطاراً طوافاً، («طَفْطَفْ» حسب ما يطلق عليه في مصر)
            ، سوف يأخذك عبر مسافة 15 كيلومتراً تقريباً من كوبري الأقصر للوادي الذي يقع في منطقة 
            .قاحلة بين تلال ضخمة في الصحراء من الحجر الجيري، تكسوها آثار قنوات جافة يعود عمرها لآلاف السنين
              </p>
              <p>
                ستقبلك في الوادي مركز الزوار بما يحتويه من لافتات وصور توضيحية تضم معلومات عن أسباب اختيار 
                الفراعنة للموقع، وشرحا لبعض الرسوم التي نقشت على جدران بعض المقابر ورسوم لبعض المعبودات القديمة،
                 وأيضاً شرحا لأهمية التحنيط وسرقة مقتنيات المقابر، وأهم العتاد الذي كان يحرص المصريون القدماء على وضعه في مقابر الملوك،
              </p>
            </div>
          </div>
        </div>

      </div>
    </section>


    <section>
      <!-- <h1>معالم اثريه</h1> -->
      <h2>ابو الهول</h2>
      <div class="container">
        <div class="border-box">
          <div class="topBottomBorders"></div>
          <div class="rightLeftBorders"></div>
        </div>
        <div class="info">
          <div class="img">
            <img src="images/target.jpg" alt="img" />
          </div>
          <div class="text">
            <div class="links">
              <li>
                <a href="حجز اماكن.php"><i class="fa-solid fa-ticket"></i><span>حجز تذكره</span></a>
              </li>
            </ul>
          </div>
            <div class="loction">
              <i class="fa-solid fa-location-dot"></i><span>القاهره</span>
            </div>
            <div class="about">
              <p>
                تعتبر التماثيل الضخمة واحدة من السمات المميزة للحضارة المصرية القديمة، وتمثال أبو الهول هو أكثرها شهرة
                يث كانت تماثيل أبي الهول المصرية ، تم نحت التمثال فى صخر المنطقة نفسها في عهد الأسرة الرابعة (2613-2494 ق.م) مما يجعله الأقدم،
               
                  القديمة تمثل الملك بجسد أسد كإشارة واضحة لقوته.
يقع تمثال أبو الهول فى مدينة الجيزة المصرية، ويعد من أشهر المعالم التاريخية في مصر
، ويعود ذلك إلى مظهره الفريد وموقعه المميز بالقرب من أهرامات الجيزة، التي تعد من أهم رموز الحضارة المصرية القديمة جنبًا إلى جنب مع هذا التمثال التاريخي. 
</p><p>
هو أقدم المنحوتات الضخمة المعروفة، يبلغ طوله نحو 73،5 مترا، من ضمنها 15 مترا طول رجليه الأماميتين، عرضه 19.3 مترا،
 وأعلى ارتفاع له عن سطح الأرض حوالي 20 متراً إلى قمة الرأس، تم بناء تمثال أبو الهول بمواجهة شروق الشمس، حيث تم نحته بشكل كامل من الحجر الجيري لمخلوق غامض يحتوي على صفات مشتركة بين الأسد والإنسان، وذلك بوجود التمثال بجسد أسد جالس أمام قرص الشمس ونحت رأسه على شكل إنسان ملكيّ، حيث يُجسِّدُ الأسد رمز القوة
 والصلابة،لم يحاول المصريون القدماء في عصر الدولة الحديثة منذ أكثر من ثلاثة آلاف عام، أن يهتموا بأصل «أبو الهول»‏؛
  حيث كان لديهم اليقين بارتباطه بالشمس، وفي أحيان أخرى كان هو نفسه «رع»؛ إله الشمس عندهم، ترك الملك سيتي الأول أبو الملك رمسيس الثاني لوحة في معبد "أمنحوتب" الثاني، حيث قال عالم الآثار الراحل "سليم حسن" في كتابه عن «أبو الهول» بالإنجليزية والعربية،<p> </p>إن «أبو الهول» كان هو المكان الذي يصلي فيه الناس‏، 
  وفي عام ‏500‏ قبل الميلاد‏؛ أي في عصر الأسرة السادسة والعشرين؛‏ ترك الفراعنة لوحة أطلق عليها «لوحة الإحصاء»‏؛ أو «لوحة ابنة خوفو»، وأشاروا فيها إلى أن الملك خوفو وجد «أبو الهول» عند هضبة الجيزة،
  وهذا يعني أن «أبو الهول» يرجع إلى عصر قبل عهد الملك "خوفو"، ولكن اتضح من تصوير مناظر الآلهة الممثلة على اللوحة والنصوص المصاحبة لها‏؛ أنها كتبت في العصر المتأخر‏؛ وحاول الكهنة أن يشيروا إلى أن إيزيس و«أبو الهول» ترجع عبادتهما إلى ما قبل عهد "خوفو"،
</p>أي في الأسرة الثالثة من عصر الدولة القديمة‏.‏جاء المؤرخ الروماني "بليني" في عام ‏23‏ قبل الميلاد،‏ لزيارة «أبو الهول»، ولم تكن لديه أي معلومات عن أصل «أبو الهول»، لذلك فقد أشار إلى أنه قبر للملك "أمازيس" من ملوك العصر الصاوي
              </p>
            </div>
          </div>
        </div>

      </div>
    </section>







  </body>
</html>

<section>
  <!-- <h1>معالم اثريه</h1> -->
  <h2>أهرامات الجيزه</h2>
  <div class="container">
    <div class="border-box">
      <div class="topBottomBorders"></div>
      <div class="rightLeftBorders"></div>
    </div>
    <div class="info">
      <div class="img">
        <img src="images/poop.jpg" alt="img" />
      </div>
      <div class="text">
        <div class="links">
          <li>
            <a href="حجز اماكن.php"><i class="fa-solid fa-ticket"></i><span>حجز تذكره</span></a>
          </li>
        </ul>
      </div>
        <div class="loction">
          <i class="fa-solid fa-location-dot"></i><span>القاهره</span>
        </div>
        <div class="about">
          <p>تتميز الأهرامات بشكل هندسي مميز؛ فهي متعددة الوجوه، ولها قمة في الأعلى.
            يشكل كل جانب من جانب الهرم؛ أي كل حافة وقاعدة وقمة مثلثاً.
            يسمح شكل الهرم بتوزيع الوزن بالتساوي في أجزاء المبنى كافة.
            بلغ عدد الأهراماتِ في مصرَ 138 هرماً، ويعد الهرم خوفو هو الهرم الأكبر من بين هذه الأهرامات.
                   </p>

                   <p>

                    هرم خوفو: يقع هرم خوفو أو ما يسمى بالهرم الأكبر، في منطقة الجيزة؛ حيث بُني ليكون قبرًا للملك "خوفو"، ويقع بجانب الهرم 3 أهرامات يعتقد بأنها لزوجات الملك خوفو، بالإضافة إلى وجود معبدَين وهرم صغير بعض الشيء، ومصطبة صغيرة، والهرم خوفو هو من أبرز المعالم الأثرية حول العالم.
هرم خفرع: يقع هرم خفرع على بعد 160م من الهرم الأكبر، وقد دُفن فيه الفرعون "خفرع"، ويوجد بجوار هرم خفرع، تمثال أبو الهول بالإضافة إلى وجود معبد جنائزي.
هرم منقرع: ويعد أصغر هرم من أهرامات الجيزة الشهيرة، بني ليكون قبرًا خاصًا بالملك الفرعوني "منقرع"، ويوجد بجواره 3 أهرامات صغيرة الحجم مقارنة بحجم هرم منقرع.
                   </p>

                   <p>
                    الاهرامات المصريه من اكبر الابنيه القديمه وتشكل واحده من اقوى رموز الحضاره المصريه القديمه واتبنيت معظم الاهرامات المصريه فى فترات المملكة القديمة و المملكة الوسطانية على ايد قدماء المصريين فى الضفه الغربيه لنهر النيل علشان كانت بتعتبر ارض الميتين حسب ايمانهم و فى السودان توجد اهرامات أقدم من الاهرامات المصرية و لكن اصغر.تعد الأهرامات المصرية إحدى عجائب الدنيا السبع. بناها المصريون القدماء تعد الأهرامات المصرية، والتي تدعى أيضًا بأهرامات الجيزة من أبرز المعالم السياحة في مصر،
                   </p>
        </div>
      </div>
    </div>

  </div>
</section>



<section>
  <!-- <h1>معالم اثريه</h1> -->
  <h2>معبد الكرنك</h2>
  <div class="container">
    <div class="border-box">
      <div class="topBottomBorders"></div>
      <div class="rightLeftBorders"></div>
    </div>
    <div class="info">
      <div class="img">
        <img src="images/moon.jpg" alt="img" />
      </div>
      <div class="text">
        <div class="links">
          <li>
            <a href="حجز اماكن.php"><i class="fa-solid fa-ticket"></i><span>حجز تذكره</span></a>
          </li>
        </ul>
      </div>
        <div class="loction">
          <i class="fa-solid fa-location-dot"></i><span>القاهره</span>
        </div>
        <div class="about">
          <p>
            يعد معبد الكرنك من أشهر وأهم المعابد الموجودة في مصر، وهو مقصد أساسي للسياح، يقع في محافظة الأقصر جنوب مصر على ضفة نهر النيل الشرقية، ويعد من أهم المعابد الموجودة فيها، ويتألف المعبد من مجموعة من المعابد والكنائس والمباني التاريخية والأثرية، ليشكل قرية كاملة من التراث والآثار، وأُطلق عليه اسم الكرنك لأن الكرنك في اللغة العربية هو القرية المحصنة
          </p>

                   <p>
                    يعود تاريخ بناء معبد الكرنك إلى حوالي عام 2055 قبل الميلاد، وبني ليكون مكانًا لعبادة الآلهة آمون وموت وخونسو، وآمون هو إله الشمس والهواء عند المصريين القدماء، أما موت فهي الآلهة الأم، وكان المصريون القدماء يعتقدون بأنها أم كل شيء في الكون، وآخرون اعتقدوا أنها والدة خونسو إله القمر.
يعد معبد الكرنك أكبر مبنى ديني على الإطلاق، ولهذا كان يُعرف بأنه من أكثر الأماكن التي كان يأتي إليها المصريون القدماء، وهو متحف في الهواء الطلق.
لمعبد الكرنك أهمية كبيرة، فإلى جانب أهميته كمكان ديني كان مركزًا إداريًا وخزينة للدولة، وكان قصرًا لفراعنة الدولة الحديثة، واليوم هو أكبر معبد تم تشييده في العالم.
                 </p>

                   <p>
                    مدخل المعبد: مدخل المعبد ليس مدخلًا عاديًا، وإنما تحفة أثرية، فعلى جانبيه توجد مسلتان كبيرتان، ويعود تاريخ بنائه إلى الأسرة الكوشية، وسيؤدي بالزوار الداخلين منه إلى مجموعة صغيرة من السلالم تُفضي إلى ممر، وفي الممر يوجد تمثال لأبي الهول برأس كبش، يضع كفيه على جانبي الممر، وبينهما يوجد تمثال صغير لرمسيس الثاني.
                    </p>
        </div>
      </div>
    </div>

  </div>
</section>
  <section>
    <!-- <h1>معالم اثريه</h1> -->
    <h2>دير سانت كاترين</h2>
    <div class="container">
      <div class="border-box">
        <div class="topBottomBorders"></div>
        <div class="rightLeftBorders"></div>
      </div>
      <div class="info">
        <div class="img">
          <img src="images/klop.jpg" alt="img" />
        </div>
        <div class="text">
          <div class="links">
            <li>
              <a href="حجز اماكن.php"><i class="fa-solid fa-ticket"></i><span>حجز تذكره</span></a>
            </li>
          </ul>
        </div>
          <div class="loction">
            <i class="fa-solid fa-location-dot"></i><span>القاهره</span>
          </div>
          <div class="about">
            <p>
              دير سانت كاترين، من أقدم الأديرة على مستوى العالم، يأتية السياح من مختلف دول العالم، لمشاهدة عظمة التاريخ، والمقدسات الدينية بمدينة الأديان السماوية، ودير سانت كاترين له قصة والمعروفة إعلاميا بقصة القديسة كاترين.
              تقول القصة أن القديسة كاترين -بنت حاكم الاسكندرية- آمنت بالله في بدايات العصر المسيحي دون بقية أسرتها، وكان أبوها حاكم الإسكندرية، فأراد أن يلهيها عن إيمانها بجميع المغريات ومنها محاولته لتزويجها، إلا أن جميع محاولاته باءت بالفشل، فأمر بتعذيبها إلى أن ماتت. وأن الملائكة حملت جثمانها واختفت به بعد وفاتها ولكنه اكتشف بعد 500 عام على قمة الجبل الذي أقيم عنده الدير وسمي باسمها.
            </p>
  
               <p>
                عود تاريخ دير القديسة كاترين الى مطلع القرن الرابع اي قبل اعتراف الامبراطور الروماني قسطنطين رسميا بالدين المسيحي واعتناقه المسيحية. ذاع حينذاك صيت امرأة مسيحية من الاسكندرية اسمها كاترين اشتهرت بقدرتها على اقناع الكفار باعتناق المسيحية. وحاولت سلطات الاسكندرية اقناعها بالتخلي عن رسالتها السامية، فرفضت، وحكم عليها بالاعدام. لكن جثمانها - كما قيل- اختفى بعد موتها وظهر على جبل سيناء. وقيل ايضا ان الملائكة هم الذين نقلوه الى هناك على اجنحتهم. وضعتها الكنيسة المسيحية في منزلة القديسين وانشأت دير على جبل سيناء تخليدا لذكراها. ومنذ ذلك الحين صار المسيحيون من العالم المسيحي كله يقومون بالحج الى دير القديسة. لكن الصعود الى الجبل الذي هو اعلى من جبل موسى ب 400 متر كان محفوف بمخاطر. لذلك شهد القرن العاشر الميلادي انزال بقايا القديسة الى كنيسة مسيحية واقعة بالقرب من الجب حيث تم تشييد دير القديسة.
               </p>
               <p>
                يعتبر دير سانت كاترين هو واحد من أقدم المقدسات الدينية للمسيحيين والموجودة في جنوب سيناء،  ويقال عن الدير أنه أقدم دير في العالم، ويعد دير سانت كاترين من المزارات السياحية الهامة في مصر، حيث يجذب السياحة في دير سانت كاترين وجبل سانت كاترين، وجبل موسى، وجبل المناجاة.
               </p>
          </div>
        </div>
      </div>
  
    </div>
    </section>
  
    <section>
      <!-- <h1>معالم اثريه</h1> -->
      <h2>معبد الاقصر</h2>
      <div class="container">
        <div class="border-box">
          <div class="topBottomBorders"></div>
          <div class="rightLeftBorders"></div>
        </div>
        <div class="info">
          <div class="img">
            <img src="images/loop.jpg" alt="img" />
          </div>
          <div class="text">
            <div class="links">
              <li>
                <a href="حجز اماكن.php"><i class="fa-solid fa-ticket"></i><span>حجز تذكره</span></a>
              </li>
            </ul>
          </div>
            <div class="loction">
              <i class="fa-solid fa-location-dot"></i><span>القاهره</span>
            </div>
            <div class="about">
              <p>
                يعد معبد الأقصر من الحضارة الفرعونية التاريخية بمحافظة الأقصر، وهو الذى تم تشييده فى عهد الملك أمنحتب الثالث لعبادة الإله آمون رع، علاوة على تأكيد نسبه للإله آمون، فقد كانت التقاليد الفرعونية القديمة تحث على أن يتولى حكم مصر أحد أبناء فرعون سابق، أو على الأقل أن يتزوج من ابنة فرعون سبق له حكم مصر، وللأسف لم ينطبق على أمنحتب الثالث أى من الشرطين، لذا فقد أشار عليه رجاله وأتباعه المخلصين بإنشاء معبد ضخم لتمجيد وعبادة الإله آمون رع، سعيًا لتأكيد نسبه إليه حتى يتسنى له حكم مصر، وبالفعل فقد تحقق لأمنحتب الثالث ما أراد تمامًا وتمكن من حكم مصر.

              </p>
              <p>
                يعد معبد الأقصر من الحضارة الفرعونية التاريخية بمحافظة الأقصر، وهو الذى تم تشييده فى عهد الملك أمنحتب الثالث لعبادة الإله آمون رع، علاوة على تأكيد نسبه للإله آمون، فقد كانت التقاليد الفرعونية القديمة تحث على أن يتولى حكم مصر أحد أبناء فرعون سابق، أو على الأقل أن يتزوج من ابنة فرعون سبق له حكم مصر، وللأسف لم ينطبق على أمنحتب الثالث أى من الشرطين، لذا فقد أشار عليه رجاله وأتباعه المخلصين بإنشاء معبد ضخم لتمجيد وعبادة الإله آمون رع، سعيًا لتأكيد نسبه إليه حتى يتسنى له حكم مصر، وبالفعل فقد تحقق لأمنحتب الثالث ما أراد تمامًا وتمكن من حكم مصر.

              </p>
              <p>
                وداخل معبد الأقصر توجد مسلة بناها رمسيس الثانى لتصوير إنجازاته الحربية وانتصاره على الأعداء فيها، وهى عبارة عن البرج الأول بارتفاع 24 مترًا (79 قدمًا)، بناه رمسيس الثانى وزين البرج بمشاهد انتصارات رمسيس العسكرية فى (معركة قادش)، كما سجلت انتصارات الفراعنة فى وقت لاحق، وانتصارات الأسرة 25 (السلالة النوبية
              </p>
            </div>
          </div>
        </div>
    
      </div>
      </section>
    
      <section>
        <!-- <h1>معالم اثريه</h1> -->
        <h2>هرم زوسر</h2>
        <div class="container">
          <div class="border-box">
            <div class="topBottomBorders"></div>
            <div class="rightLeftBorders"></div>
          </div>
          <div class="info">
            <div class="img">
              <img src="images/cata.jpg" alt="img" />
            </div>
            <div class="text">
              <div class="links">
                <li>
                  <a href="حجز اماكن.php"><i class="fa-solid fa-ticket"></i><span>حجز تذكره</span></a>
                </li>
              </ul>
            </div>
              <div class="loction">
                <i class="fa-solid fa-location-dot"></i><span>القاهره</span>
              </div>
              <div class="about">
               <p>
            هرم الملك زوسر المدرج أحد أشهر المعالم الأثرية الأكثر شهرة فى مصر، ويشكل نقطة تحول تاريخية مهمة في الآثار الجنائزية المصرية القديمة ، كما يعتبر ثورة في الهندسة المعمارية الحجرية والدفن الملكي
          بالإضافة لضخامة حجمه، فهو أول هرم بناه المصريون القدماء وأقدم بناء حجري معروف.
          وهو الأكثر شيوعًاقبل عهده، كان الملوك والنخبة من المصريين يتم دفنهم في مصاطب،  يشير مصطلح "المصطبة" إلى نوع من المباني الجنائزية التي كانت بشكل عام مستطيلة الشكل ومبنية فوق بئر الدفن، والتي كانت تحت الأرض.
               </p>
               <p>
                ,يقع عند إحدى نهايات المجموعة الهرمية مبنى يعرف باسم المقبرة الجنوبية، والتي تعتبر مقبرة رمزية للملك زوسر ربما كانت تعكس دوره كملك لمصر العليا والسفلى، وتحتوي المجموعة الهرمية على بعض العناصر المميزة، فقد كان الفناء أمام الهرم لإقامة احتفال سد، وهو احتفال يرمز لإعادة شباب الملك وتجديد قوته، وكانت المقاصير الحجرية الموجودة على الجانب الشرقي للفناء تستخدم في هذا الاحتفال، مما يضمن استمرار الملك في تجديد شبابه إلى الأبد.
                يتكون الهرم المدرج من ستة مصاطب تعطي الشكل المدرج، وكان المهندس إيمحتب هو صاحب هذا الابتكار العظيم,
               </p>
               <p>
                يعتبر هرم زوسر المدرج الذى شيد فى سقارة منذ حوالي 4700 عام أول هرم بناه المصريون على الإطلاق.
أما الفرعون المصري القديم الذي أعطى الهرم اسمه فهو الفرعون زوسر وكان اسمه يتهجى أحيانًا زوسر على الرغم من أنه كان يُطلق عليه في الواقع "نيتجريخت" وقد حكم خلال الأسرة المصرية الثالثة من عصر الفراعنة، وينسب العلماء تخطيط الهرم إلى المهندس المعمارى الفرعونى الشهير إمحوتب.
وقد ذكر عالم المصريات مارك لينر في كتابه "الأهرامات الكاملة: حل الألغاز القديمة" إن زوسر هو الاسم الذي أطلق على هذا الملك بعد أكثر من ألف عام على عهده.
بدأ الهرم كمقبرة مصطبة أى هيكل مسطح ذى جوانب مائلة ومن خلال سلسلة من التوسعات تطور إلى هرم ارتفاعه 197 قدمًا (60 مترًا)، مع ست طبقات ، كل واحدة مبنية على قمة آخر.
               </p>
              </div>
            </div>
          </div>
      
        </div>
        </section>
      
        <section>
          <!-- <h1>معالم اثريه</h1> -->
          <h2>معبد فيله</h2>
          <div class="container">
            <div class="border-box">
              <div class="topBottomBorders"></div>
              <div class="rightLeftBorders"></div>
            </div>
            <div class="info">
              <div class="img">
                <img src="images/seve.jpg" alt="img" />
              </div>
              <div class="text">
                <div class="links">
                  <li>
                    <a href="حجز اماكن.php"><i class="fa-solid fa-ticket"></i><span>حجز تذكره</span></a>
                  </li>
                </ul>
              </div>
                <div class="loction">
                  <i class="fa-solid fa-location-dot"></i><span>القاهره</span>
                </div>
                <div class="about">
                 <p>
                  يعتبر المعبد تحفة من الهندسة المعمارية المصرية ويشتهر بنقوشه المحفوظة جيدًا ونقوشها والبوابات الضخمة. تتوفر القوارب للتأجير، مما يوفر طريقة آمنة وتجربة ممتعة للذهاب إلى المعبد وغيرها من مناطق الجذب القريبة.
                  وسط نيل أسوان الخالد، يقع معبد فيلة «درة المعابد النيلية» وأحد أعرق المعابد المصرية النوبية القديمة، ونالت جزيرة فيلة أهمية بالغة لدى قدماء المصريين، نظرًا لما يتميز به المعبد من موقع خلاب، حيث شكلت مع جزيرة أسوان حدودًا جغرافية طبيعية،وعُرفت فى النصوص المصرية بالخط الفاصل، فى جزيرة وسط النيل وتاريخ حضارة عريقة فى واحدة من الآثار النوبية التى تم إنقاذها من الغرق عقب بناء السد العالى، وهى جزيرة تقع فى منتصف نهر النيل
                 </p>
                 <p>
                  هى أحد الحصون الأقوى على طول حدود مصر الجنوبية، وتفصل النيل إلى قناتين معاكستين فى أسوان، كان بها معبد فيلة وانتقل من مكانه الأصلى على جزيرة فيلة وتم تجميعه على جزيرة أجيليكا، وذلك فى أعقاب بناء السد العالى
                  وشهد معبد فيلة إقبالًا كبيرًا من السائحين من مختلف دول العالم الذين حرصوا على زيارة المعالم الأثرية والاستمتاع بالحضارة المصرية القديمة، وزيارة المعبد، وهو جزيرة فى منتصف نهر النيل وأحد الحصون الأقوى على طول حدود مصر الجنوبية.يعتبر معبد فيلة، الذى بدأ تشييده فى عهد الملك بطليموس الثانى، وساهم فى بنائه العديد من الملوك البطالمة، والذى خصص لعبادة الإلهة إيزيس، هو المعبد الرئيسى فى الجزيرة، بالإضافة للعديد من المعابد، منها معبد حتحور
                 </p>
                 <p>
                  ومعبد حورس.منذ إكمال بناء سد أسوان الأول عام 1902م، ومياه النيل تحاصر معبد وجزيرة فيلة معظم السنة، بما تضمه من مخزون أثرى ثمين، ومع قرب الانتهاء من بناء السد العالى، فى عهد الرئيس الراحل جمال عبدالناصر، عام 1960م، تفاقم الوضع.

أصبحت الجزيرة وما عليها من آثار مهددة بالغرق بالكامل وإلى الأبد، الأمر الذى جعل الحكومة المصرية تجرى مباحثات لإنقاذ معبد فيلة من مخاطر ارتفاع منسوب المياه.
                 </p>
                </div>
              </div>
            </div>
        
          </div>
          </section>


          
        <section>
          <!-- <h1>معالم اثريه</h1> -->
          <h2>قصر البارون</h2>
          <div class="container">
            <div class="border-box">
              <div class="topBottomBorders"></div>
              <div class="rightLeftBorders"></div>
            </div>
            <div class="info">
              <div class="img">
                <img src="images/par.jpg" alt="img" />
              </div>
              <div class="text">
                <div class="links">
                  <li>
                    <a href="حجز اماكن.php"><i class="fa-solid fa-ticket"></i><span>حجز تذكره</span></a>
                  </li>
                </ul>
              </div>
                <div class="loction">
                  <i class="fa-solid fa-location-dot"></i><span>القاهره</span>
                </div>
                <div class="about">
             <p>
              قصر البارون هو عبارة عن تحفة معمارية وقصر أسطوري لا تغيب الشمس عن حجراته، يقع في منطقة مصر الجديدة على الطريق المؤدي إلى مطار القاهرة الدولي تحديداً في شارع العروبة، شيده المليونير البلجيكي البارون إدورارد امبان عند قدومه من الهند إلى مصر بعد افتتاح قناة السويس. كان مهندساً معمارياً مشهوراً جمع الكثير من المال وارتحل إلى بقاع العالم المختلفة، وعندما حطت سفينته على شواطئ مصر أحبها واتخذ قراراً ببقائه فيها حتى وفاته،حيث بدأت فكرة إنشاء قصر البارون عندما اقترح على الحكومة المصرية إنشاء حي في الصحراء شرقي القاهرة واختار له اسم "هليوبلويس" أي مدينة الشمس
             </p>
             <p>
              تبلغ مساحة القصر 12.5 الف متر فقد صممه المعماري الفرنسي ألكساندر مارسيل وقام بزخرفته جورج لويس كلود وهو قصر مستلهم من معبد أنكو وات بكمبوديا ومن معابد أوريسا الهندوسية، ومن الداخل فهو صغير يتكون فقط من سبع حجرات موزعة على طابقين، شرفاته الخارجية تستند على تماثيل فيلة هندية وينتشر العاج في داخل القصر وخارجه ويكثر فيه التماثيل من الذهب والبلاتين. أرضية القصر مكونة من الرخام والمرمر الأصلي، وبداخل القصر ساعة قديمة فريدة تمثل الوقت بالدقائق والساعات والأيام والسنين وتغييرات أوجه القمر ودرجات الحرارة، وقد صُصم القصر بطريقة لا تغيب الشمس عن حجراته يرى من بالداخل كلاً من بالخارج، وبه برج يدور كل ساعة دورة كاملة ليشاهد من يجلس فيه جميع ما يحيط بالقصر، أما سطح القصر فأشبه بمتنزه لإقامة الحفلات إذ يحتوي على الرسوم النباتية والحيوانية ويُصعد إليه بواسطة سلم خشبي مصنوع من الورد الفاخر.

             </p>
             <p>
              منذ وفاة البارون في عام 1292 م تعرض القصر للإهمال وتحولت حدائقه إلى خراب وأصبح مهجوراً وكثرت المشاكل بين الورثة عليه، إلى أن قامت الحكومة المصرية بإصدار قرار بضمه إلى قطاع السياحة والآثار المصرية التي باشرت بعملية الترميم والعناية لتحويله إلى متحف أو قصر يتبع الرئاسة المصرية.
             </p>
                </div>
              </div>
            </div>
        
          </div>
          </section>
          <section>
            <!-- <h1>معالم اثريه</h1> -->
            <h2>معبد وادي السبوع</h2>
            <div class="container">
              <div class="border-box">
                <div class="topBottomBorders"></div>
                <div class="rightLeftBorders"></div>
              </div>
              <div class="info">
                <div class="img">
                  <img src="images/pav.jpg" alt="img" />
                </div>
                <div class="text">
                  <div class="links">
                    <li>
                      <a href="حجز اماكن.php"><i class="fa-solid fa-ticket"></i><span>حجز تذكره</span></a>
                    </li>
                  </ul>
                </div>
                  <div class="loction">
                    <i class="fa-solid fa-location-dot"></i><span>القاهره</span>
                  </div>
                  <div class="about">
            <p>
              وادى السبوع او وادى الاسود (اتسمى بسبب طريق الكباش الموجود فى صرح مدخل المعبد) هوا موقع اتنين من المعابد المصريه الحديثه, بنى المعبد الاولفرعون الاسره التمنتاشر امنحتب التالت و رمسيس التانى رممه بعدين , فى مرحلته الاولى, كان المعبد بيتالف من ملجا صخرى (حوالى 3 متار فى مترين) قدام صرح من الطوب و صاله و قاعه مطليه بلوحات جداريه, ممكن كان مخصص لواحد من الاشكال النوبيه المحليه لحورس, لكن اتغيير لآمون بعدين, خلال فتره العمارنه, اتعرضت صور آمون للهجوم و تدهورت الزخارف, المعبد التانى بناه فرعون الاسره التسعتاشر رمسيس التانى فى النوبه السفلى و عاد بنا و توسيع معبد امنحتب التالت ببنا الهياكل قداما الصرح
            </p>
            <p>
              يقع وادي السبوع على الضفة الشرقية لبحيرة ناصر. بعد ١٥٠ كيلومترا من مدينة أسوان، ويبعد عن السد العالي مسافة حوالي ٥٠ كيلومترا. والمعبد موجود الآن ولكنه تم نقله عن موقعه الأصلي مسافة ٤ كيلومترات.وادي السبوع مكون من معبدين: المعبد الأول تم بناؤه في فترة حكم الأسرة الثامنة عشرة في عهد الملك أمنحتب الثالث،وقد كان هذا المعبد أول ما بني في عهده.
ثم قام الملك رمسيس الثاني بترميمه في العام الرابع والأربعين من فترة حكمه، واستعان في بنائه بعمال ليبيين تم أسرهم بعد انتصاره في الحرب ضد الغزاة الليبيين.
المعبد الثاني قام ببنائه أحد ملوك الأسرة التاسعة عشر بالإضافة إلى توسعات أضافها على المعبد الأول
            </p>
            <p>
              سمي وادي السبوع بهذا الاسم لوجود صفين متوازيين من التماثيل في مدخل المعبد تشبه أبو الهول برأس الأسد، وقد تم إنشاؤها لغرض حراسة المعبد.
تم بناء معظم المعبد من الحجارة، ما عدا الحرم والدهليز الداخلي تم نحتهما بداخل الصخر.
عند الوصول للمعبد نجد تمثالين لرمسيس الثاني في المقدمة، وعند الدخول نجد أن معبد وادي السبوع من الداخل مكون من قاعة صخرية بطول ٣ مترا وعرض ٢ مترا، ويرتفع سقف المعبد ب٢١ عمودا مربعا.
في مقابل هذه الغرفة يوجد فناء واسع تم بناؤه من الصخور، في جنوب غرب هذا الفناء يوجد غرفة تخزين، وعند الوصول إلى نهايته نجد سلم يؤدي إلى شرفة
            </p>
                  </div>
                </div>
              </div>
          
            </div>
            </section>



            <div class="bottom-footer">
              <p> تم الانشاء بواسطه تيم  <span>كود سمبوسه</span>  &#169;</p>
          </div>

</body>
</html>
