<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta name="author" content="yousef mohamed">
    <link type="image/png" sizes="16*16" rel="icon" href="#####">
    <!-- templet main css rules -->
    <link rel="stylesheet" href="style/متحف الشرطه القومي.css">
    <link rel="stylesheet" href="style/header&footer.css">
    <!-- google font -->
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Rubik:wght@300..900&display=swap" rel="stylesheet">
    <!-- templet font awesome -->
    <link rel="stylesheet" href="style/all.min.css">
    <title>غزة</title>
</head>
<body>
    <!-- start nav bar -->
    <div class="header">
        <div class="nav">
            <div class="nav-icon">
                <div class="logos">
                    <h2>𝒜ℰ𝒢𝒴𝒫𝒯𝒰𝒮</h2>
                    <a href="#" class="logo"> <img src="images/logo1.png" alt=""></a>
                </div>
                <!-- <a href="#"> <i class="fa-solid fa-magnifying-glass fa-2xl" style="color: #ffffff;"></i></a> -->
                <a href="nav par.php"><i class="fa-solid fa-bars fa-2xl" style="color: #ffffff;"></i></a>
                
            </div>
            <div class="links">
                <ul>
                    <li class="border"><a href="home.php"><i class="fa-solid fa-house fa-xl" style="color: #ffffff;"></i></a></li>
                    <li class="border"><a href="المتاحف.php">المتاحف</a></li>
                    <li class="border"><a href="event.php">الاحداث</a></li>
                    <li  ><a href="aboutus.php">من نحن</a></li>
                    
                </ul>
            </div>
            <div class="sign">
                <a href="تسجيل الدخول.php"><button>تسجيل الدخول</button></a>
                <a href="تسجيل.php"><button>انشاء حساب</button></a>
                <a href="حساب.php"><button>حسابك</button></a>
            </div>
            
        </div>
    </div>
    <!-- end nav bar -->
    <div class="container">
        <div class="title">
            <!-- <div class="link">
                <div class="home">
                    <a href=""> <svg width="40px" height="40px" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg" stroke="#2b2565"><g id="SVGRepo_bgCarrier" stroke-width="0"/> <g id="SVGRepo_tracerCarrier" stroke-linecap="round" stroke-linejoin="round"/><g id="SVGRepo_iconCarrier"> <path d="M5 9.77746V16.2C5 17.8802 5 18.7203 5.32698 19.362C5.6146 19.9265 6.07354 20.3854 6.63803 20.673C7.27976 21 8.11984 21 9.8 21H14.2C15.8802 21 16.7202 21 17.362 20.673C17.9265 20.3854 18.3854 19.9265 18.673 19.362C19 18.7203 19 17.8802 19 16.2V5.00002M21 12L15.5668 5.96399C14.3311 4.59122 13.7133 3.90484 12.9856 3.65144C12.3466 3.42888 11.651 3.42893 11.0119 3.65159C10.2843 3.90509 9.66661 4.59157 8.43114 5.96452L3 12M14 21V15H10V21" stroke="#2b2565" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/> </g></svg></a>
                </div>
                <p>></p>
                <a href="المتاحف.php"><p>المتاحف</p></a>
                <p>></p>
                <a href="متحف مطار القاهرة.php" ><p>  متحف مطار القاهرة الدولي</p></a>
            </div> -->
            <h1>  متحف مطار القاهرة الدولي </h1>
        </div>
        <div class="information">
            <div class="image">
                <img src="images/متحف مطار القاهره الجولي.jpg" alt="error">
                <div class="border">
                    
                </div>
            </div>
            <div class="content">
                <a class="ticket" href="حجز.php">
                    <svg width="28px" height="30px" viewBox="0 0 1024 1024" xmlns="http://www.w3.org/2000/svg" fill="#2b2565" stroke="#2b2565"> <g id="SVGRepo_bgCarrier" stroke-width="0"/><g id="SVGRepo_tracerCarrier" stroke-linecap="round" stroke-linejoin="round"/><g id="SVGRepo_iconCarrier"><path fill="#2b2565" d="M640 832H64V640a128 128 0 1 0 0-256V192h576v160h64V192h256v192a128 128 0 1 0 0 256v192H704V672h-64v160zm0-416v192h64V416h-64z"/></g></svg>
                    <p>تذكرة</p>
                </a>
                <div class="location">
                    <svg xmlns="http://www.w3.org/2000/svg" height="24" width="18" viewBox="0 0 384 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="#2b2565" d="M215.7 499.2C267 435 384 279.4 384 192C384 86 298 0 192 0S0 86 0 192c0 87.4 117 243 168.3 307.2c12.3 15.3 35.1 15.3 47.4 0zM192 128a64 64 0 1 1 0 128 64 64 0 1 1 0-128z"/></svg>
                    <h4>القاهرة</h4>
                </div>
                <div class="paragraph">
                    <p>
                        بدأت فكرة إقامة مُتْحَف في صالة 2 بمطار القاهرة الدولي في عام 2020م. وذلك حتى يكون بمثابة نقطة 
                        إنطلاق لتعريف السادة الزائرين بتاريخ مِصر العريق. وقد اُقيم المُتْحَف بالتعاون
                        بين كلٍ من وزارة السياحة والآثار ووزارة الطيران المدني على مساحة تبلُغ حوالي 100 م2.
                    </p>
                    <p>
                        يُعبِّر العرض المُتْحَفي عن لمسات مضيئة في تاريخ مِصر على مر عصورها؛ حيث يعرض المُتْحَف قطع أثرية فريدة تُبرِز
                        المميزات الفنية والتاريخية لكل حقبة بدايةً من العصور المِصرية القديمة بالإضافة إلى إبراز سمات الفنون الرومانية والقبطية والإسلامية 
                        وفنون العصر الحديث، هذا فضلًا عن قطع تُبرز كينونة مِصر كمهد لكافة الأديان السماوية والطوائف الدينية التي اجتمعت تحت ظلالها في سلامٍ وتناغم.
                    </p>
                </div>
            
            </div>
        </div>
        <div class="collectibles">
            <h2>اهم المقتنيات</h2>
            <div class="card card1" >
                <div class="image">
                    <img src="متاحف/متحف القاهره الدولي/الجزء العلوى من تمثال ملكي.jpg" alt="error">
                </div>
                <div class="icon">
                    <svg xmlns="http://www.w3.org/2000/svg" height="21" width="21" viewBox="0 0 448 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="#e8e1d7" d="M128 0c17.7 0 32 14.3 32 32V64H288V32c0-17.7 14.3-32 32-32s32 14.3 32 32V64h48c26.5 0 48 21.5 48 48v48H0V112C0 85.5 21.5 64 48 64H96V32c0-17.7 14.3-32 32-32zM0 192H448V464c0 26.5-21.5 48-48 48H48c-26.5 0-48-21.5-48-48V192zm64 80v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H80c-8.8 0-16 7.2-16 16zm128 0v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H208c-8.8 0-16 7.2-16 16zm144-16c-8.8 0-16 7.2-16 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H336zM64 400v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H80c-8.8 0-16 7.2-16 16zm144-16c-8.8 0-16 7.2-16 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H208zm112 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H336c-8.8 0-16 7.2-16 16z"/></svg>            
                </div>
                <div class="paragraph">
                    <h2> الجزء العلوى من تمثال ملكي</h2>
                    <p> 
                        لعل هذا الجزء من التمثال يمثل الملك  تحتمس الثالث، أحد أعظم ملوك وحُكام مِصر القديمة.
                        هو إبن الملك تحتمس الثاني، وسادس حكام الأسرة الثامنة عشر. تولى الحُكم بعد زوجة أبيه الملكة حتشبسوت،
                        وكان ذو حنكة عسكرية فذّة وبراعة سياسية وشخصية قيادية مكنته من قيادة البلاد باستراتيجية
                        فعالة رسخت مكانة مصر كقوى عظمى في العالم القديم. حتى أضحى أبرز الملوك المحاربين العظام في التاريخ.
                        <ul>
                            <li> الدولة الحديثة، الأسرة  الثامنة عشرة، حوالي ( 1550-1295 ق.م)</li>
                            <li>مادة الصنع:   جرانيت أحمر</li> 
                        </ul>
                    </p>
                </div>
            </div>
            <div class="card2 card1" id="card2">
                <div class="image">
                    <img src="متاحف/متحف القاهره الدولي/لوحة-جنائزية.jpg" alt="error">
                </div>
                <div class="icon">
                    <svg xmlns="http://www.w3.org/2000/svg" height="21" width="21" viewBox="0 0 448 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="#e8e1d7" d="M128 0c17.7 0 32 14.3 32 32V64H288V32c0-17.7 14.3-32 32-32s32 14.3 32 32V64h48c26.5 0 48 21.5 48 48v48H0V112C0 85.5 21.5 64 48 64H96V32c0-17.7 14.3-32 32-32zM0 192H448V464c0 26.5-21.5 48-48 48H48c-26.5 0-48-21.5-48-48V192zm64 80v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H80c-8.8 0-16 7.2-16 16zm128 0v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H208c-8.8 0-16 7.2-16 16zm144-16c-8.8 0-16 7.2-16 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H336zM64 400v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H80c-8.8 0-16 7.2-16 16zm144-16c-8.8 0-16 7.2-16 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H208zm112 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H336c-8.8 0-16 7.2-16 16z"/></svg>            
                </div>
                <div class="paragraph">
                    <h2> لوحة جنائزية </h2>
                    <p> 
                        لوحة جنائزية عليها نقش لشدت
                        إف وزوجته بريت، يُشير النص الموجود على اللوحة إلى صيغة تقدمة القرابين لأوزيريس.
                        <ul>
                            <li> عصر الإنتقال الأول، حوالي (2181–2055 ق.م)</li>
                            <li>نـجع الدير</li>
                            <li>حجر جيري ملون​</li> 
                        </ul>
                    </p>
                </div>
            </div>
            <div class="card card1" id="card3">
                <div class="image">
                    <img src="متاحف/متحف القاهره الدولي/تمثال نصفي لشاب.jpg" alt="error">
                </div>
                <div class="icon">
                    <svg xmlns="http://www.w3.org/2000/svg" height="21" width="21" viewBox="0 0 448 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="#e8e1d7" d="M128 0c17.7 0 32 14.3 32 32V64H288V32c0-17.7 14.3-32 32-32s32 14.3 32 32V64h48c26.5 0 48 21.5 48 48v48H0V112C0 85.5 21.5 64 48 64H96V32c0-17.7 14.3-32 32-32zM0 192H448V464c0 26.5-21.5 48-48 48H48c-26.5 0-48-21.5-48-48V192zm64 80v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H80c-8.8 0-16 7.2-16 16zm128 0v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H208c-8.8 0-16 7.2-16 16zm144-16c-8.8 0-16 7.2-16 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H336zM64 400v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H80c-8.8 0-16 7.2-16 16zm144-16c-8.8 0-16 7.2-16 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H208zm112 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H336c-8.8 0-16 7.2-16 16z"/></svg>            
                </div>
                <div class="paragraph">
                    <h2>     تمثال نصفي لشاب  </h2>
                    <p> 
                        تمثال نصفي لشاب يُمثِّل أحد المتعلمين حيث يلف جسمه في عباءة يونانية على هيئة 
                        الذراع المعلق، والذي يُميِّز المتعلمين والمثقفين اليونانيين
                        <ul>
                            <li>  العصر الروماني، حوالي (200-210م)  </li>
                            <li>  ماده الصنع:رخام  </li>
                            <li> مكان العثور: أبوصير بالقرب من سمنود </li>
                            
                        </ul>
                    </p>
                </div>
            </div>
            <div class="card2 card1" id="card4">
                <div class="image">
                    <img src="متاحف/متحف القاهره الدولي/إبريق وطست.jpg" alt="error">
                </div>
                <div class="icon">
                    <svg xmlns="http://www.w3.org/2000/svg" height="21" width="21" viewBox="0 0 448 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="#e8e1d7" d="M128 0c17.7 0 32 14.3 32 32V64H288V32c0-17.7 14.3-32 32-32s32 14.3 32 32V64h48c26.5 0 48 21.5 48 48v48H0V112C0 85.5 21.5 64 48 64H96V32c0-17.7 14.3-32 32-32zM0 192H448V464c0 26.5-21.5 48-48 48H48c-26.5 0-48-21.5-48-48V192zm64 80v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H80c-8.8 0-16 7.2-16 16zm128 0v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H208c-8.8 0-16 7.2-16 16zm144-16c-8.8 0-16 7.2-16 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H336zM64 400v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H80c-8.8 0-16 7.2-16 16zm144-16c-8.8 0-16 7.2-16 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H208zm112 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H336c-8.8 0-16 7.2-16 16z"/></svg>            
                </div>
                <div class="paragraph">
                    <h2> إبريق وطست</h2>
                    <p>  
                        إبريق وطست يزخرف كلٍ منهما رسوم طبيعية تتضمن أشكال معمارية بعضها تمثل مساجد على الطراز العثماني.
                        جديرٌ بالذِكر أن مثل هذا النوع من الأباريق المحمولة على طسوت كانت تستخدم في الوضوء أو صب الماء لغسل الأيدي.
                        <ul>
                            <li>التاريخ:القرن (13هـ/ 19م).</li>
                            <li> مكان العثور: تركيا</li>
                            <li>خزف، فضة</li>
                        </ul>
                    </p>
                </div>
            </div>
            <div class="card card1" id="card5">
                <div class="image">
                    <img src="متاحف/متحف القاهره الدولي/ساعة-جيب.jpg" alt="error">
                </div>
                <div class="icon">
                    <svg xmlns="http://www.w3.org/2000/svg" height="21" width="21" viewBox="0 0 448 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="#e8e1d7" d="M128 0c17.7 0 32 14.3 32 32V64H288V32c0-17.7 14.3-32 32-32s32 14.3 32 32V64h48c26.5 0 48 21.5 48 48v48H0V112C0 85.5 21.5 64 48 64H96V32c0-17.7 14.3-32 32-32zM0 192H448V464c0 26.5-21.5 48-48 48H48c-26.5 0-48-21.5-48-48V192zm64 80v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H80c-8.8 0-16 7.2-16 16zm128 0v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H208c-8.8 0-16 7.2-16 16zm144-16c-8.8 0-16 7.2-16 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H336zM64 400v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H80c-8.8 0-16 7.2-16 16zm144-16c-8.8 0-16 7.2-16 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H208zm112 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H336c-8.8 0-16 7.2-16 16z"/></svg>            
                </div>
                <div class="paragraph">
                    <h2>   ساعة جيب</h2>
                    <p> ساعة جيب لها غطاء من الأمام عليه صورة محمد على
                        <ul>
                            <li>القرنين (13- 14هـ/ 19-20م)</li>
                            <li>ذهب، ميناء ملونة </li>
                            
                        </ul>
                    </p>
                </div>
            </div>
            <div class="card2 card1"id="card6">
                <div class="image">
                    <img src="متاحف/متحف القاهره الدولي/مصحف.jpg" alt="error">
                </div>
                <div class="icon">
                    <svg xmlns="http://www.w3.org/2000/svg" height="21" width="21" viewBox="0 0 448 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="#e8e1d7" d="M128 0c17.7 0 32 14.3 32 32V64H288V32c0-17.7 14.3-32 32-32s32 14.3 32 32V64h48c26.5 0 48 21.5 48 48v48H0V112C0 85.5 21.5 64 48 64H96V32c0-17.7 14.3-32 32-32zM0 192H448V464c0 26.5-21.5 48-48 48H48c-26.5 0-48-21.5-48-48V192zm64 80v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H80c-8.8 0-16 7.2-16 16zm128 0v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H208c-8.8 0-16 7.2-16 16zm144-16c-8.8 0-16 7.2-16 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H336zM64 400v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H80c-8.8 0-16 7.2-16 16zm144-16c-8.8 0-16 7.2-16 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H208zm112 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H336c-8.8 0-16 7.2-16 16z"/></svg>            
                </div>
                <div class="paragraph">
                    <h2>  مصحف </h2>
                    <p>  
                        مصحف مكتوب بخط النسخ، تم إهداؤه إلى الخديوي توفيق في عام (1300هـ/1883م)
                        <ul>
                            <li>المادة الخام: جلد، ورق</li>                          
                        </ul>
                    </p>
                </div>
            </div>
            <div class="line1" ></div>
            <div class="line2" id="line"></div>
            
        </div>
        
    </div>
    <div class="bottom-footer">
        <p> تم الانشاء بواسطه تيم  <span>كود سمبوسه</span>  &#169;</p>
    </div>
    <script src="js/test.js"></script>
</body>
</html>