<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta name="author" content="yousef mohamed">
    <link type="image/png" sizes="16*16" rel="icon" href="#####">
    <!-- templet main css rules -->
    <link rel="stylesheet" href="style/متحف الشرطه القومي.css">
    <link rel="stylesheet" href="style/header&footer.css">
    <!-- google font -->
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Rubik:wght@300..900&display=swap" rel="stylesheet">
    <!-- templet font awesome -->
    <link rel="stylesheet" href="style/all.min.css">
    <title>غزة</title>
</head>
<body>
    <!-- start nav bar -->
    <div class="header">
        <div class="nav">
            <div class="nav-icon">
                <div class="logos">
                    <h2>𝒜ℰ𝒢𝒴𝒫𝒯𝒰𝒮</h2>
                    <a href="#" class="logo"> <img src="images/logo1.png" alt=""></a>
                </div>
                <!-- <a href="#"> <i class="fa-solid fa-magnifying-glass fa-2xl" style="color: #ffffff;"></i></a> -->
                <a href="nav par.php"><i class="fa-solid fa-bars fa-2xl" style="color: #ffffff;"></i></a>
                
            </div>
            <div class="links">
                <ul>
                    <li class="border"><a href="home.php"><i class="fa-solid fa-house fa-xl" style="color: #ffffff;"></i></a></li>
                    <li class="border"><a href="المتاحف.php">المتاحف</a></li>
                    <li class="border"><a href="event.php">الاحداث</a></li>
                    <li  ><a href="aboutus.php">من نحن</a></li>
                    
                </ul>
            </div>
            <div class="sign">
                <a href="تسجيل الدخول.php"><button>تسجيل الدخول</button></a>
                <a href="تسجيل.php"><button>انشاء حساب</button></a>
                <a href="حساب.php"><button>حسابك</button></a>
            </div>
            
        </div>
    </div>
    <!-- end nav bar -->
    <div class="container">
        <div class="title">
            <!-- <div class="link">
                <div class="home">
                    <a href=""> <svg width="40px" height="40px" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg" stroke="#2b2565"><g id="SVGRepo_bgCarrier" stroke-width="0"/> <g id="SVGRepo_tracerCarrier" stroke-linecap="round" stroke-linejoin="round"/><g id="SVGRepo_iconCarrier"> <path d="M5 9.77746V16.2C5 17.8802 5 18.7203 5.32698 19.362C5.6146 19.9265 6.07354 20.3854 6.63803 20.673C7.27976 21 8.11984 21 9.8 21H14.2C15.8802 21 16.7202 21 17.362 20.673C17.9265 20.3854 18.3854 19.9265 18.673 19.362C19 18.7203 19 17.8802 19 16.2V5.00002M21 12L15.5668 5.96399C14.3311 4.59122 13.7133 3.90484 12.9856 3.65144C12.3466 3.42888 11.651 3.42893 11.0119 3.65159C10.2843 3.90509 9.66661 4.59157 8.43114 5.96452L3 12M14 21V15H10V21" stroke="#2b2565" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/> </g></svg></a>
                </div>
                <p>></p>
                <a href="المتاحف.php"><p>المتاحف</p></a>
                <p>></p>
                <a href="متحف المركبات الملكية.php" ><p> متحف المركبات الملكية </p></a>
            </div> -->
            <h1>متحف المركبات الملكية</h1>
        </div>
        <div class="information">
            <div class="image">
                <img src="images/متحف المركبات الملكيه.jpg"error">
                <div class="border">
                    
                </div>
            </div>
            <div class="content">
                <a class="ticket" href="حجز.php">
                    <svg width="28px" height="30px" viewBox="0 0 1024 1024" xmlns="http://www.w3.org/2000/svg" fill="#2b2565" stroke="#2b2565"> <g id="SVGRepo_bgCarrier" stroke-width="0"/><g id="SVGRepo_tracerCarrier" stroke-linecap="round" stroke-linejoin="round"/><g id="SVGRepo_iconCarrier"><path fill="#2b2565" d="M640 832H64V640a128 128 0 1 0 0-256V192h576v160h64V192h256v192a128 128 0 1 0 0 256v192H704V672h-64v160zm0-416v192h64V416h-64z"/></g></svg>
                    <p>تذكرة</p>
                </a>
                <div class="location">
                    <svg xmlns="http://www.w3.org/2000/svg" height="24" width="18" viewBox="0 0 384 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="#2b2565" d="M215.7 499.2C267 435 384 279.4 384 192C384 86 298 0 192 0S0 86 0 192c0 87.4 117 243 168.3 307.2c12.3 15.3 35.1 15.3 47.4 0zM192 128a64 64 0 1 1 0 128 64 64 0 1 1 0-128z"/></svg>
                    <h4>القاهرة</h4>
                </div>
                <div class="paragraph">
                    <p> 
                        يُعد متحف المركبات الملكية ببولاق واحداً من أعرق المتاحف النوعية على مستوى العالم؛ حيث هيئ خصيصا لعرض وحفظ
                        التراث الثقافي الخاص بالمركبات الملكية التي ترجع لعصر أسرة محمد علي وكل ما يتعلق بها، كما يسلط الضوء على الاهتمام بتربية الخيول في هذه الآونة.
                    </p>
                    <p>
                        ترجع فكرة إنشاء مبنى المُتحف إلى عهد الخديوي إسماعيل الذي حكم مصر فيما بين عامي (1863-1879م)،
                        فهو أول من فكر في إنشاء مبنى خاص بالمركبات الخديوية والخيول، سمي في بداية الأمر باسم مصلحة الركائب الخديوية"، واستمر هذا 
                        الاسم حتى عام 1922م في عهد الملك فؤاد الأول (1917-1936م)، وأصبح باسم " إدارة الاسطبلات الملكية". وكانت هذه المصلحة محط اهتمام القصر 
                        الملكي آنذاك؛ حيث وفر لها الخبراء المتخصصين، فضلاً عن العمال المهرة، وقد تم تحويل المبنى إلى مُتحف تاريخي بعد إنتهاء ثورة 1952م.
                    </p>
                    <p>
                        يضم المتحف مجموعة رائعة من العربات الملكية مختلفة الأحجام والأنواع، والتي ترجع إلى فترة حكم 
                        أسرة محمد علي باشا في مصر، أشهرها العربة المعروفة باسم عربة الآلاي الكبرى الخصوصي، والتي تمتاز بدقة صناعتها وفخامة زخرفتها. وهي مهداه من الإمبراطور
                        نابليون الثالث وزوجته الإمبراطورة أوجيني للخديوي إسماعيل وقت افتتاح قناة السويس عام 1869م، وأمر الملك فاروق الأول بتجديدها واستخدامها عند افتتاح البرلمان في عام 1924م.
                    </p>
                    <p>
                        كما يضم مجموعة من أطقم الخيول ولوازمها، بالإضافة إلى الملابس الخاصة بالعاملين بمصلحة الركائب 
                        والذين ترتبط وظائفهم بالعربات. فضلاً عن مجموعة من اللوحات الزيتية للملوك والأميرات التي يرجع تأريخها إلى نفس الحقبة 
                        التاريخية. جدير بالذكر أن هناك عدد قليل من المتاحف المتخصصة في عرض هذا النوع من المركبات الملكية في بعض الدول الأوربية مثل النمسا وفرنسا وروسيا وإنجلترا.
                    </p>
                </div>
            
            </div>
        </div>
        <div class="collectibles">
            <h2>اهم المقتنيات</h2>
            <div class="card card1" >
                <div class="image">
                    <img src="متاحف/متحف المركبات الملكيه/لوحة زيتية.jpg" alt="error">
                </div>
                <div class="icon">
                    <svg xmlns="http://www.w3.org/2000/svg" height="21" width="21" viewBox="0 0 448 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="#e8e1d7" d="M128 0c17.7 0 32 14.3 32 32V64H288V32c0-17.7 14.3-32 32-32s32 14.3 32 32V64h48c26.5 0 48 21.5 48 48v48H0V112C0 85.5 21.5 64 48 64H96V32c0-17.7 14.3-32 32-32zM0 192H448V464c0 26.5-21.5 48-48 48H48c-26.5 0-48-21.5-48-48V192zm64 80v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H80c-8.8 0-16 7.2-16 16zm128 0v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H208c-8.8 0-16 7.2-16 16zm144-16c-8.8 0-16 7.2-16 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H336zM64 400v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H80c-8.8 0-16 7.2-16 16zm144-16c-8.8 0-16 7.2-16 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H208zm112 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H336c-8.8 0-16 7.2-16 16z"/></svg>            
                </div>
                <div class="paragraph">
                    <h2>   لوحة زيتية </h2>
                    <p> 
                        لوحة زيتية لحمار الملك فؤاد المفضل، ويظهر في خلفية اللوحة أحد القصور الملكية.
                    </p>
                </div>
            </div>
            <div class="card2 card1" id="card2">
                <div class="image">
                    <img src="متاحف/متحف المركبات الملكيه/عربة كارافان.jpg"alt="error">
                </div>
                <div class="icon">
                    <svg xmlns="http://www.w3.org/2000/svg" height="21" width="21" viewBox="0 0 448 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="#e8e1d7" d="M128 0c17.7 0 32 14.3 32 32V64H288V32c0-17.7 14.3-32 32-32s32 14.3 32 32V64h48c26.5 0 48 21.5 48 48v48H0V112C0 85.5 21.5 64 48 64H96V32c0-17.7 14.3-32 32-32zM0 192H448V464c0 26.5-21.5 48-48 48H48c-26.5 0-48-21.5-48-48V192zm64 80v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H80c-8.8 0-16 7.2-16 16zm128 0v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H208c-8.8 0-16 7.2-16 16zm144-16c-8.8 0-16 7.2-16 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H336zM64 400v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H80c-8.8 0-16 7.2-16 16zm144-16c-8.8 0-16 7.2-16 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H208zm112 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H336c-8.8 0-16 7.2-16 16z"/></svg>            
                </div>
                <div class="paragraph">
                    <h2>عربة كارافان</h2>
                    <p> 
                        عربة صندوقية خشبية كبيرة مصفحة برقائق من الزنك، صنعت في إنجلترا من عهد الخديوي إسماعيل 1863- 1879م،
                        تستخدم لنقل الأثاث وطلبات المطبخ. ترتكز على أربع عجلات، للعربة باب واحد في المؤخرة،
                        ومقعد أمامي للسائق، بالإضافة إلى درابزين حديد أعلى سطح الصندوق. كان يقودها اثنان ويجرها أربعة جياد.
                    </p>
                </div>
            </div>
            <div class="card card1" id="card3">
                <div class="image">
                    <img src="متاحف/متحف المركبات الملكيه/عربة آلاي خصوصي.jpeg" alt="error">
                </div>
                <div class="icon">
                    <svg xmlns="http://www.w3.org/2000/svg" height="21" width="21" viewBox="0 0 448 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="#e8e1d7" d="M128 0c17.7 0 32 14.3 32 32V64H288V32c0-17.7 14.3-32 32-32s32 14.3 32 32V64h48c26.5 0 48 21.5 48 48v48H0V112C0 85.5 21.5 64 48 64H96V32c0-17.7 14.3-32 32-32zM0 192H448V464c0 26.5-21.5 48-48 48H48c-26.5 0-48-21.5-48-48V192zm64 80v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H80c-8.8 0-16 7.2-16 16zm128 0v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H208c-8.8 0-16 7.2-16 16zm144-16c-8.8 0-16 7.2-16 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H336zM64 400v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H80c-8.8 0-16 7.2-16 16zm144-16c-8.8 0-16 7.2-16 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H208zm112 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H336c-8.8 0-16 7.2-16 16z"/></svg>            
                </div>
                <div class="paragraph">
                    <h2>  عربة آلاي خصوصي </h2>
                    <p> 
                        عربة آلاي خصوصي وكلمة “آلاي الخصوصي” هي كلمة تركية معناها فرقة أو كتيبة، وهي عربة لها تاريخ حافل وعظيم
                        فهي هدية من الإمبراطور الفرنسي نابليون الثالث وزوجته الإمبراطورة أوجيني للخديوي إسماعيل أثناء
                        افتتاح قناة السويس عام 1869م، ويحتفظ فندق الماريوت بلوحة فنية ترصد تلك العربة.
                    </p>
                </div>
            </div>
            <div class="card2 card1" id="card4">
                <div class="image">
                    <img src="متاحف/متحف المركبات الملكيه/ملابس القمشجى.jpg">
                </div>
                <div class="icon">
                    <svg xmlns="http://www.w3.org/2000/svg" height="21" width="21" viewBox="0 0 448 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="#e8e1d7" d="M128 0c17.7 0 32 14.3 32 32V64H288V32c0-17.7 14.3-32 32-32s32 14.3 32 32V64h48c26.5 0 48 21.5 48 48v48H0V112C0 85.5 21.5 64 48 64H96V32c0-17.7 14.3-32 32-32zM0 192H448V464c0 26.5-21.5 48-48 48H48c-26.5 0-48-21.5-48-48V192zm64 80v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H80c-8.8 0-16 7.2-16 16zm128 0v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H208c-8.8 0-16 7.2-16 16zm144-16c-8.8 0-16 7.2-16 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H336zM64 400v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H80c-8.8 0-16 7.2-16 16zm144-16c-8.8 0-16 7.2-16 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H208zm112 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H336c-8.8 0-16 7.2-16 16z"/></svg>            
                </div>
                <div class="paragraph">
                    <h2>  ملابس القمشجى</h2>
                    <p>  
                        ملابس القمشجى، وهو الشخص الذي يهرول بجوار كل جواد أثناء الركبات الرسمية، وكانت وظيفته تنظيف العربات
                        وحمايتها أثناء السير، وفتح الطريق وكان يمسك بعصا من الخيزران فى الصباح، وشعلة فى المساء لإنارة الطريق.  
                    </p>
                </div>
            </div>
            <div class="card card1" id="card5">
                <div class="image">
                    <img src="متاحف/متحف المركبات الملكيه/مجموعة من الأختام.jpg" alt="error">
                </div>
                <div class="icon">
                    <svg xmlns="http://www.w3.org/2000/svg" height="21" width="21" viewBox="0 0 448 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="#e8e1d7" d="M128 0c17.7 0 32 14.3 32 32V64H288V32c0-17.7 14.3-32 32-32s32 14.3 32 32V64h48c26.5 0 48 21.5 48 48v48H0V112C0 85.5 21.5 64 48 64H96V32c0-17.7 14.3-32 32-32zM0 192H448V464c0 26.5-21.5 48-48 48H48c-26.5 0-48-21.5-48-48V192zm64 80v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H80c-8.8 0-16 7.2-16 16zm128 0v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H208c-8.8 0-16 7.2-16 16zm144-16c-8.8 0-16 7.2-16 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H336zM64 400v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H80c-8.8 0-16 7.2-16 16zm144-16c-8.8 0-16 7.2-16 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H208zm112 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H336c-8.8 0-16 7.2-16 16z"/></svg>            
                </div>
                <div class="paragraph">
                    <h2>مجموعة من الأختام</h2>
                    <p> 
                        مجموعة من الأختام خاصة بمصلحة الركائب الملكية.
                    </p>
                </div>
            </div>
            <div class="card2 card1"id="card6">
                <div class="image">
                    <img src="متاحف/متحف المركبات الملكيه/تمثال من الصيني.jpg" alt="error">
                </div>
                <div class="icon">
                    <svg xmlns="http://www.w3.org/2000/svg" height="21" width="21" viewBox="0 0 448 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2024 Fonticons, Inc.--><path fill="#e8e1d7" d="M128 0c17.7 0 32 14.3 32 32V64H288V32c0-17.7 14.3-32 32-32s32 14.3 32 32V64h48c26.5 0 48 21.5 48 48v48H0V112C0 85.5 21.5 64 48 64H96V32c0-17.7 14.3-32 32-32zM0 192H448V464c0 26.5-21.5 48-48 48H48c-26.5 0-48-21.5-48-48V192zm64 80v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H80c-8.8 0-16 7.2-16 16zm128 0v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H208c-8.8 0-16 7.2-16 16zm144-16c-8.8 0-16 7.2-16 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V272c0-8.8-7.2-16-16-16H336zM64 400v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H80c-8.8 0-16 7.2-16 16zm144-16c-8.8 0-16 7.2-16 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H208zm112 16v32c0 8.8 7.2 16 16 16h32c8.8 0 16-7.2 16-16V400c0-8.8-7.2-16-16-16H336c-8.8 0-16 7.2-16 16z"/></svg>            
                </div>
                <div class="paragraph">
                    <h2> تمثال من الصيني                </h2>
                    <p>  
                        تمثال من الصيني ملون لفارس يرتدي بدلة وله قاعدة خشبي- صناعة النمسا.
                    </p>
                </div>
            </div>
            <div class="line1" ></div>
            <div class="line2" id="line"></div>
            
        </div>
        
    </div>
    <div class="bottom-footer">
        <p> تم الانشاء بواسطه تيم  <span>كود سمبوسه</span>  &#169;</p>
    </div>
    <script src="js/test.js"></script>
</body>
</html>